[ '{locale}' ]
- Aluguel de Carros | Rentcars.com
A Rentcars.com é considerada uma das melhores empresas pelo consumidor, segundo o Prêmio ÉPOCA e o índice ReclameAQUI - RA1000.
DESTAQUE NO MERCADO
Além do Brasil, atuamos em mais de 160 países e estamos em constante expansão em nossas operações.
MAIS DE 100 LOCADORAS
Excelência no relacionamento com clientes, Call Center especializado no esclarecimento de dúvidas e pós-vendas completo, disponível 7 dias por semana.
CENTRAL DE RESERVAS
Trabalhe Conosco
Por que se juntar a nós?
Confira as oportunidades disponíveis:
A Rentcars.com é o principal site de comparação de preços, descontos e locação de veículos da América Latina. Faça parte da nossa equipe!
Confira as oportunidades disponíveis
4. Confirmação
3. Pagamento
3. Confirmação
2. Verificação da Locadora
2. Sua Reserva
1. Solicitação de Reserva
1. Seu Carro
Este voucher de reserva não está mais disponível.
Isto pode ter acontecido por que a reserva foi cancelada ou está em processo de alteração. Volte para a página inicial ou faça uma nova busca utilizando o campo abaixo.
Ver detalhes
Valor total
Aproveite essa oportunidade!
Pagamento por boleto
Por apenas mais <strong>%s %s</strong> no valor total de sua reserva, você aluga um carro de categoria superior com a locadora escolhida.
Por apenas mais
SIM, COM CERTEZA
Para ganhar os pontos TudoAzul é obrigatório a inclusão do CPF do titular cadastrado no programa.
Acumule pontos no Programa TudoAzul ao alugar um carro na Rentcars.com
Alugue um carro para sua próxima viagem aqui na Rentcars.com, e acumule pontos no Programa TudoAzul. Confira aqui!
Leva menos de 30 segundos!
Sozinho
em Grupo
em Família
em Casal
Viajando
PAGAMENTO 100% ONLINE E SEM TAXA DE IOF
Você pagará 100% do valor da sua reserva em Reais (R$), sem taxa de IOF, economia de 6,38%. Aproveite!
Sem IOF
Sem cobrança de IOF
Ilimitado
Avaliação
Lojas
Requisitos
Locadora
Proteções
Opcionais
Vantagens
RENTCARS.COM
VANTAGENS
10X S/ JUROS
ATÉ
DESCONTO DE ATÉ
NA RENTCARS
NO CARTÃO
Vantagens exclusivas da %s %s para você!
Confira as melhores vantagens para você alugar o seu veículo na locadora da %s %s! Alugue agora os melhores carros, com os menores preços e as maiores vantagens.
A Rentcars.com garante o melhor preço de sua locação de veículo com a Locadora %s e em mais de 100 locadoras em todo mundo. Confira nossa política, <a href="%s">clique aqui</a>.
Locadoras de Carros
Locadoras de veículos na Rentcars.com
Infelizmente %s está sem locadoras disponíveis, mas estamos trabalhando para atendê-lo. Que tal procurar em outras localidades %s?
Os melhores descontos em aluguel de carros com as principais Locadoras de Carros
Conheça as maiores locadoras de veículos com os melhores preços conveniadas à Rentcars.com.
Conheça as locadoras de carros %s %s. Alugue seu carro pelo melhor preço garantido na Rentcars.com
Através da Rentcars você tem acesso exclusivo a mais completa seleção de locadoras de carros no Brasil e exterior.
Locadoras de veículos %s %s na Rentcars.com
Entenda a promoção
Encontre a loja de atendimento mais próxima do seu destino.
Requisitos para Alugar um Carro
Confira as categorias de carros disponíveis para locação
Confira algumas opções de carros da categoria %s disponíveis para locação %s %s.
Confira as categorias de carros disponíveis para locação com a Locadora
O desconto oferecido pela Rentcars.com é baseado na tarifa balcão da locadora sem desconto, ou seja, é comparado com o preço praticado nas lojas físicas.
Serviços e Equipamentos Opcionais
Aluguel de carros na %s. Confira as companias %s %s e outros destinos no mundo. Garanta o melhor preço na Rentcars.com
Aluguel de carros na %s! Locação de veículos tipo %s com os melhores preços %s na Rentcars.com
Onde estão as locadoras
As melhores promoções em aluguel de carro estão na Rentcars.com!
Aproveite ofertas incríveis e descontos de até 30% com a Rentcars.com
Aluguel de Carros em Promoção é aqui na Rentcars.com
Ver condições <span>da oferta</span>
Aproveite melhor sua viagem com um carro alugado. Na rentcars.com você tem benefícios exclusivos e excelentes descontos. Confira aqui antes que acabem!
Pesquisar
Fim de semana na cidade
Compras nos EUA
Roadtrip nos EUA
Turismo na Natureza
Viagem com Amigos
Viagem com a Família
Viagem Econômica
Viagem de Negócios
Praia com os Amigos
Encontre o carro ideal para sua viagem
Quer ser o primeiro a saber das melhores promoções em aluguel de carros? <span>Cadastre-se para receber as ofertas por e-mail.</span>
Confira as nossas ofertas
A %s não tem mais carros disponíveis no país %s, faça uma busca e confira outras locadoras parceiras Rentcars.com.
A %s não tem mais carros disponíveis, faça uma busca e confira outras locadoras parceiras Rentcars.com.
Localidades %s %s
Carros para você alugar
As locadoras em %s não tem carros disponíveis no momento. Que tal descobrir novos destinos? Veja aqui as <a href="%s">localidades que atendemos</a>
As locadoras nessa região não conseguem atender todas as reservas e estão indisponíveis no momento.
Confira as principais locadoras da Rentcars.com
As locadoras dos aeroportos %s não tem carros disponíveis no momento. Que tal descobrir novos destinos? Veja aqui as outras <a href="/pt-br/localidades">localidades que atendemos</a>
aeroporto
Sua Reserva
Avalie sua Experiência<br> com a Rentcars.com
Suas informações são protegidas por meio de conexões asseguradas pela DigiCert, a mais conhecida autoridade certificadora, sendo a líder mundial na emissão de certificados digitais
Rentcars, melhor preço garantido
Grupo Selecionado
Promoção
Loja de Retirada
Formas de pagamento online
Serviços Opcionais
Nenhum opcional selecionado
*A pagar na retirada do veículo em moeda local
* Aprox. <strong>%s</strong> na cotação de hoje, a pagar na retirada do veículo em moeda local
. Ficaremos contentes em ajudar.
contato conosco
Se preferir, você pode entrar em
Ops! A localidade selecionada não apresenta disponibilidade para o período de sua locação. Por favor, selecione outra localidade.
Loja de Devolução
Pagamento no destino
Valores da Reserva
Aluguel de carros %s %s | Rentcars.com
Aluguel de Carros %s %s | Rentcars.com
Aluguel de carros %s %s. Pesquise e compare as melhores locadoras de veículos %s %s com o melhor preço garantido na Rentcars.com
Aluguel de carros %s %s. Confira as locadoras de veículos %s %s ✓Economize 6,38%% Pagando sem IOF nas reservas para %s feitas no Brasil.
Aluguel de Carros no Aeroporto %s | Rentcars.com
Aluguel de carros no %s. Pesquise e alugue online nos aeroportos %s %s com o melhor preço na Rentcars.com
Região
País
Todas as Regiões
Todas as Locadoras
Faça uma nova reserva
Pesquise, Compare e Alugue
Aluguel de Carros
Pesquise, compare e alugue com os melhores preços
Aluguel de carros com os melhores preços
Pesquisar Carros
Devolver em outra cidade
Esta informação permite oferecer a tarifa certa para você.
Confirme seu país de residência
Faça uma nova busca
Retirar o carro em
Data e Hora de retirada
Informe uma cidade ou aeroporto
Informe uma cidade ou aeroporto
Rentcars.com garante o melhor preço de sua locação de veículo com as principais locadoras de carros em
Insira as 3 primeiras letras e aguarde para ver os resultados
Devolver o carro em
Data e Hora de devolução
Pesquisar
Alugue seu carro parcelando em até 12x nos cartões Visa ou Mastercard.
Modifique sua reserva antes da data de retirada sem cobrança de taxas. Os valores poderão ser recalculados de acordo com a tarifa atual da locadora. Veículos sujeito a disponibilidade.
Garantimos o melhor preço em seu aluguel de carro no Brasil e exterior.
Pague em até 12x
Sem taxa de alteração
Melhor preço garantido
Samsung Club tem desconto para alugar um carro na Rentcars.com
Aproveite a promoção exclusiva para clientes Samsung participantes do Samsung Club. Alugue um carro aqui na Rentcars.com e aproveite. Confira aqui!
avaliações
Requisitos Para Locação de Veículo no Brasil
Requisitos para Alugar Carros no Brasil e Exterior
Requisitos Para Locação de Veículo no Exterior
A Rentcars liga para você !
Insira seu Nome
Insira seu Sobrenome
Insira seu e-mail
Telefone ou Celular
Preencha os campos abaixo e receba uma chamada de nossos atendentes.
Receber Ligação
Dicas de Locação Rentcars.com
RentalCover.com
Seguro Adicional contratado Rental Cover
%s %s | Rentcars.com
%s %s | Rentcars.com
Aluguel de carros na %s %s, %s. Confira as locadoras de veículos %s %s ✓ Pague sem IOF em reservas realizadas no Brasil para o exterior.
Aluguel de carros na %s %s, %s. Locação de veículos com preços exclusivos no Brasil na Rentcars.com
%s %s | Rentcars.com
%s %s. Diversos tipos de carros com descontos exclusivos nos Aeroportos %s na Rentcars.com
Sim, utilizei a reserva e serviços da locadora
O veículo disponibilizado não atendia a minha necessidade.
Não possuo 2 anos de habilitação.
Veja a opinião de quem já reservou na Rentcars.com
Opiniões dos Clientes
Veja o que os clientes estão dizendo sobre a Rentcars.com
Transmitindo a avaliação...
Pesquisa de Satisfação do Cliente - Reserva 
Agradecemos sua Avaliação!
Você utilizou os serviços prestados pela locadora 
gostaríamos de ouvir sua opinião sobre a sua recente reserva de veículo.
Seria ótimo se você puder avaliar apenas mais alguns detalhes, a sua opinião é muito importante para nós.
Obrigado por dedicar tempo e falar sobre sua experiência com a locadora
Dê uma nota para o atendimento prestado pela loja em
Como você avalia as instalações da loja em
Excelente
Avalie as condições do veículo disponibilizado
Adicione seu comentário (opcional)
Insatisfatório
para um amigo?
Em uma escala de 0 a 10, o quanto você indicaria a locadora 
Selecione a nota
Com certeza
Não indicaria
Avaliação das Lojas de Atendimento
Selecione uma opção
Obrigado! Sua avaliação foi realizada com sucesso. Esperamos rever-lhe em breve!
Obrigado! Sua avaliação foi realizada com sucesso e encaminhada para a equipe de relacionamento com o cliente.
Avaliação da Locadora
Nota
Isso levará menos de 1 minuto
Sua avaliação é muito importante para nós.
seria ótimo se você pudesse nos dizer o motivo para não ter utilizado a sua reserva.
 Não encontrei a loja de atendimento da locadora.
Meu cartão de crédito não tem limite suficiente.
Não tenho cartão de crédito.
Não utilizei a reserva
Perdi meu voo.
Queremos ouvir sua opinião
As avaliações e classificações contidas neste site são as opiniões subjetivas de clientes; elas não representam e nem refletem a posição da Rentcars. A Rentcars e as partes envolvidas no fornecimento do conteúdo da avaliação não são responsáveis por qualquer dano, de qualquer tipo, resultante do uso dessas avaliações.
Achei a tarifa cara.
Avaliar
Avaliação dos Grupo de Carros
Cancelei a viagem.
Voltar para minhas avaliações
Utilizei os serviços de outra locadora
<b>%s</b>, esta reserva já foi avaliada.<br><br>Caso deseje registrar um elogio, reclamação ou sugestão, por favor entre em contato conosco.<br>A sua satisfação é o que nos move em busca de um serviço excelente!<br><br>Obrigado.<br><br>Rentcars.com
QUERO ME CADASTRAR
Ofertas exclusivas diretamente em seu e-mail
As melhores dicas para a sua viagem
Descontos de até 30%
Receba as melhores ofertas em aluguel de carros!
Promoções Rentcars.com | Receba nossas ofertas diretamente em seu e-mail
Cadastre-se em nossa newsletter e comece a receber nossas ofertas!
Insira seu e-mail
TERMINA EM 01 DE DEZEMBRO
COMEÇA EM 26 DE NOVEMBRO
As melhores ofertas em aluguel de carros!
Cyber Monday aqui é Week! | Aluguel de carros na Rentcars.com
As melhores ofertas em aluguel de carros só na Cyber Week da Rentcars.com. Aproveite para fazer a sua reserva e viaje com liberdade!
CADASTRAR
AGUARDE!
VER OFERTAS
Confira dicas e saiba escolher o carro ideal
ENCERRA EM 26 DE NOVEMBRO
COMEÇA EM 23 DE NOVEMBRO
OBRIGADO E ATÉ A PRÓXIMA VIAGEM! ;)
Locadoras participantes da Black Friday 2017
As melhores ofertas em aluguel de carros!
Aluguel de carros na Black Friday %s | Rentcars.com
As melhores ofertas em aluguel de carros na Black Friday %s da Rentcars.com. Aproveite e viaje com um carro alugado e toda a liberdade do mundo!
SERVIÇOS EXTRAS
DIÁRIAS OU HORAS EXTRAS
MAIS DESCONTOS
UPGRADE GRÁTIS
Promoções que vem por aí
Receba as melhores ofertas em aluguel de carros!
Cadastre-se e receba as próximas Ofertas Rentcars.com
Ops! Parece que não há resultados para os filtros que você selecionou.
Filtrar por
Aproveite as Ofertas Exclusivas Rentcars.com
APROVEITE!
FALTAM APENAS:
Destinos mais populares para aluguel de carros no Brasil e no mundo
Mais locados pelo mundo:
Carros mais locados na Black Friday
SUV
Standard
Minivan
Intermediário
Econômico
Compacto
Mais locados no Brasil:
FOI UM SUCESSO!
Política de Segurança e Privacidade
Atenção
Você deseja continuar a sua reserva com esta locadora?
A locadora %s atualizou os valores desta tarifa <strong>de %s %s para %s %s</strong>.
Não, quero ver outras opções
Sim, continuar reserva
<span class="original-highprice">de %s %s</span> por <span class="new-lowerprice">%s %s</span>
Os preços da locadora %s baixaram, aproveite!
Você conseguiu uma ótima oportunidade.
Continuar reserva
Premmia tem desconto para alugar um carro na Rentcars.com
Aproveite a promoção exclusiva para clientes Premmia. Alugue um carro aqui na Rentcars.com e aproveite. Confira aqui!
Valor da diária com base na locação de 1 semana. Os valores podem variar de acordo com a data de pesquisa, demanda e disponibilidade na localidade solicitada.
Estes valores podem variar de acordo com a data de pesquisa, demanda e disponibilidade na localidade solicitada.
Mais<br>Vendido
Postos de Atendimento
Confira as categorias de carros disponíveis para locação
Locadoras
Carros
Alugue Online
Vantagens
Grupos de Carros
Vantagens Exclusivas para Você!
A Rentcars.com garante o melhor preço de sua locação de veículo com as principais locadoras de carros <span translate="no">%s %s</span>. Confira nossa política, <a href="%s">clique aqui</a>.
Confira os endereços da
Confira os endereços
Atendimento
Demais Localidades
Nossa Central de Atendimento via telefone está temporariamente indisponível. <a href="%s" style="color:#246DC4;">Fale Conosco Online</a>
Economize até 30% no aluguel de carro reservando através da Rentcars.com
Principais Capitais
Chamadas no Exterior
Ligações Internacionais
Internacionais
Precisa de ajuda?
Capitais
Reserve Online ou Ligue
A Rentcars.com está com uma parceria incrível com o PayPal e o Shell Box!
Agora você pode pagar a sua reserva com PayPal e ganhar 2 cupons de R$10 para abastecer seu carro com o Shell Box!
O PayPal é um serviço de pagamento online onde suas transações serão garantidas contra fraudes. Mantenha suas informações sempre privadas e seguras ao fazer pagamentos com o PayPal.
Você %s antecipadamente <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje) do valor total da sua reserva. O valor restante de <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje) será cobrado no destino, no momento da retirada do veículo.
Você %s antecipadamente <strong>%s</strong> do valor total da sua reserva. O valor restante de <strong>%s</strong> será cobrado no destino, no momento da retirada do veículo.
O valor integral de <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje), referente a sua reserva, %s online para a Rentcars.com.
O valor integral de <strong>%s</strong>, referente a sua reserva, %s online para a Rentcars.com.
O valor de <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje) deverá ser pago no destino, no momento da retirado do veículo.
O valor de <strong>%s</strong> será pago no destino, no momento da retirado do veículo.
Ao prosseguir, você será direcionado para o ambiente seguro do Banco Itaú com a opção de escolha de pagamento via boleto. <strong>Você poderá efetuar o pagamento em qualquer banco de sua preferência.</strong>
Assumo inteira responsabilidade sobre as informações prestadas e declaro estar ciente e de acordo com os termos de pagamento. <a href="#" class="js-termos-gerais-locacao">Clique para visualizar</a>
Termos e Condições Gerais de Locação
Termos e Condições
Código de Segurança (CVC)
Pague em segurança com Paypal
A existência de restrições no nome do locatário e/ou condutores adicionais junto aos orgãos de proteção ao crédito (SPC e Serasa) poderão impedir a locação do carro. Esta consulta é realizada exclusivamente pela locadora no dia da retirada do veículo.
Restrições
Modalidade de pagamento restrita às reservas internacionais
Pagamento Antecipado - Pagamento Online
Política de Pagamento
Pagar com Segurança
Você está sendo redirencionado ao PayPal para concluir seu pagamento com segurança.
Caso não seja redirecionado em 8 segundos <a href="%s" style="color: #23527c;">clique aqui</a> para acessar o site do PayPal.
Pagamento no Destino
Pagamento Online
pagou
foi pago
Requisitos e política de pagamento para alugar um carro no Brasil e Exterior
Em até
As condições de parcelamento são exclusivas para o pré-pagamento antecipado de serviços e taxas através da Rentcars. Taxas e demais cobranças locais realizadas pela locadora não poderão ser parcelados.
As condições de parcelamento do valor da locação deverão ser confirmadas junto ao balcão da locadora e poderão sofrer alterações sem prévio aviso. Consulte a loja de retirada do veículo para obter mais informações.
à vista
As locadoras se reservam no direito de recusar a alugar seus veículos a pessoas incapazes de demonstrar crédito para pagamento ou ainda pessoas que, na opinião da locadora, constituam um risco.
Alugue com toda segurança e tranquilidade que você necessita. Através da Rentcars você solicita sua reserva de carro no exterior e efetua o pagamento online dos serviços no Brasil.
Alugue com segurança e tranquilidade. Através da Rentcars você solicita sua reserva de carro online e realiza o pagamento direto com a locadora somente no dia da retirada do veículo.
Como funciona
O valor caução exigido pela locadora será bloqueado no cartão de crédito do locatário no dia da abertura do contrato. O desbloqueio será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. O valor caução possui variação de tarifa de acordo com o grupo do veículo locado e período de utilização. O valor caução poderá ser retido pela locadora em casos de avarias ao veículo locado.
Caução de garantia
* Equivalente a <strong>%s%s</strong> na cotação de hoje.
Não foi possível processar o pagamento.
Desconto
Modalidade de pagamento restrita às reservas nacionais (Brasil)
Pagamento no Destino - Direto com a Locadora
Pagamento Destino
A locadora solicitará ao locatário a apresentação do cartão de crédito. é imprescindível que o cartão de crédito internacional a ser apresentado à locadora seja emitido por uma instituição bancária e de titularidade do locatário. Não serão aceitos cartões de crédito de terceiros sem a presença do titular.
A locadora solicitará ao locatário a apresentação de seus documentos e cartão de crédito. É imprescindível que o cartão de crédito a ser apresentado à locadora seja emitido por uma instituição bancária e de titularidade do locatário. Não serão aceito cartões de crédito de terceiros sem a presença do titular.
Cartões de crédito
Número do Cartão
Nome do Titular
Cartão de Crédito
Confirme o Cartão
Escolha a Forma de Pagamento
Confira os dados
Vencimento
Em caso de cancelamento da reserva contratada com modalidade de pré-pagamento (pagamento online em reais - R$) e pré-pagamento parcial, será retida uma quantia equivalente a 5% do valor total da sua reserva para cobrir despesas administrativas. Para alterações como, por exemplo, datas, tipo de veículo, etc, não haverá nenhuma cobrança.
Taxa de Cancelamento
Pagar com Segurança
Você será direcionado para o ambiente seguro do Banco Itaú para concluir o pagamento de sua reserva.
Instrução para impressão do boleto. Você poderá pagar o boleto em qualquer banco de sua preferência.
Caso necessite de maiores informações sobre nosso procedimento de pagamento, entre em contato com nossa Central de Reservas através do telefone: <b>4003 7368</b> (capitais) ou <b>0800 604 7368</b> (demais localidades).
A Rentcars.com nunca solicitará seus dados de cartão de crédito por telefone, chat, e-mail, sms ou correspondência - nossas transações de pagamento são 100% online e criptografadas para sua segurança.
A não identificação do pagamento no prazo de 48h poderá causar o cancelamento automático de sua solicitação.
Após a aprovação do pagamento, você receberá por e-mail a confirmação de sua reserva.
Caso ocorra o bloqueio da janela pop-up, você poderá acessá-lo através do botão acima.
Importante
<span style="color:#fba617">Atenção:</span> Você será direcionado para o ambiente seguro do banco Itaú, porém poderá pagar o boleto em qualquer banco de sua preferência.
CONTINUAR COM SEGURANÇA
pagará 
deverá ser pago
Valor a pagar
Valor já pago
Assumo inteira responsabilidade sobre as informações prestadas e declaro estar ciente e de acordo com os termos de pagamento. %s Clique para visualizar %s
Vai de Visa! Ofertas especiais para clientes Visa aqui na Rentcars.com
Alugue um carro para sua viagem e aproveite um desconto especial para reservas internacionais com pagamento online. Acesse e conheça!
Pague sua reserva com segurança no Brasil e economize 6,38% de IOF.
Pague sempre em Reais, sem IOF!
Além do Brasil, atuamos em mais de 160 países.
Compare em mais de 100 locadoras
Pague online com segurança usando seu cartão Visa e já economize para sua viagem!
Pague online com VISA e economize!
Garantimos o melhor preço em seu aluguel de carro no Brasil e exterior.
Descontos Exclusivos de até 30%
Alugue um carro na Rentcars.com para acumular pontos Livelo
Acumule pontos Livelo alugando um carro na Rentcars.com e troque por viagens, eletrônicos, ingressos para eventos, cinema e muito mais. Aproveite!
Ofertas especiais para clientes do Clube de Vantagens Bradesco Seguros aqui na Rentcars.com
Alugue um carro para sua viagem e aproveite um desconto especial para reservas com pagamento online. Acesse e conheça!
Pague sua reserva com segurança no Brasil e economize 6,38% de IOF.
Pague sempre em Reais, sem IOF!
Além do Brasil, atuamos em mais de 160 países.
Compare em mais de 100 locadoras
Pague online com segurança e já economize para sua viagem!
Pague online e economize!
Garantimos o melhor preço em seu aluguel de carro no Brasil e exterior.
Descontos Exclusivos de até 30%
Ofertas especiais para clientes com cartões Bradesco aqui na Rentcars.com
Alugue um carro para sua viagem e aproveite um desconto especial para reservas internacionais com pagamento online. Acesse e conheça!
Pague sua reserva com segurança no Brasil e economize 6,38% de IOF.
Pague sempre em Reais, sem IOF!
Além do Brasil, atuamos em mais de 160 países.
Compare em mais de 100 locadoras
Pague online com segurança usando seu cartão Bradesco e já economize para sua viagem!
Pague online com cartão Bradesco e economize!
Garantimos o melhor preço em seu aluguel de carro no Brasil e exterior.
Descontos Exclusivos de até 30%
Confira os destinos mais buscados
FAÇA UMA PESQUISA
7 dias, a partir de
Primeira locação? Saiba quais são os documentos e requisitos para alugar um carro
Descontos de até 30%
Pesquise e compare as tarifas das melhores locadoras de veículos
Melhor preço garantido
Equipe especializada em atendimento ao cliente disponível 7 dias por semana.
Atendimento
Além do Brasil, atuamos em mais de 160 países.
Mais de 100 locadoras
Alugue seu carro parcelando em até 12x nos cartões Visa ou Mastercard.
Pague em até 12x
A Rentcars.com garante o melhor preço no aluguel de carros no Brasil e no exterior!
Melhor preço garantido!
Vantagens em reservar seu veículo na Rentcars.com
Simulador de tarifas de aluguel de carros na Rentcars.com
Faça a comparação de preços de locação de carros no simulador de tarifas. As melhores locadoras com os menores preços na Rentcars.com
Alugue seu carro na Rentcars.com e pague online com segurança via PayPal.
Pague com PayPal
FAÇA UMA PESQUISA
Pronto para alugar um carro?
Descontos de até 30%
Melhor preço garantido
Infelizmente não há veículos disponíveis na data pesquisada.
Infelizmente não há veículos disponíveis para <strong>%s</strong> na data pesquisada.
Não foi possível fazer a pesquisa com base nos dados informados. Por favor, verifique as informações de localidade, data e hora. Obrigado.
Você pode tentar as seguintes opções:
Desculpe, não foi possível encontrar veículos disponíveis
Confira os horários de funcionamento das lojas em
Desculpe, mas as lojas em <b class="closed-store-city"></b> estão fechadas no horário pesquisado
Segunda a Sexta-feira
Domingo e Feriados
Sábado
Total
Seu Nome
Seu Email
Salvar Orçamento
Reserve online e <strong>garanta o melhor preço!</strong>
Orçamento Enviado
Seu orçamento já está a caminho!
Nome
Enviar
Desejo receber e-mails promocionais
Email
dia
Continuar Reserva!
<b>Os preços podem sofrer alterações</b> e estão sujeitos à disponibilidade, quanto antes você finalizar sua reserva, maiores são as chances de garantir este preço!
Compare Preços e Alugue Online
nos
Atualizar preços
Hora
Defina a data e hora para atualizar os preços
Defina a data e hora
Data de Retirada
Local
A partir de
Data de Devolução
Aluguel de carros em
no
Assinatura de e-mail removida com sucesso.
Seu e-mail foi cadastrado, um link de confirmação foi enviado ao seu e-mail!
Nome é obrigatório.
"%s" é inválido. Tente outro e-mail.
E-mail já cadastrado! Faça uma pesquisa na Rentcars e continue aproveitando nossas ofertas!
Seu e-mail foi confirmado com sucesso!
Código de confirmação ou e-mail inválido
E-mail inválido. E-mail: %s
Parâmetros Inválidos
Este e-mail já foi confirmado
na
Termos e Condições Gerais de Locação
Avaliações
Conta
Minhas
Minha
Reservas
Avaliações
Obrigado por escolher o site Rentcars.com para reservar um veículo. Gostaríamos muito de saber a sua opinião sobre os serviços prestados pela locadora. Participe da nossa pesquisa, e por favor, comente sobre sua experiência - isso levará menos de 1 minuto.
Receba nossas ofertas! Até 30% de Desconto
Minha Conta
Imprimir Voucher
Dados Pessoais
Reservas Antigas
Você ainda não possui reservas em sua conta.
Com qual frequência deseja receber e-mails promocionais?
1 vez por mês
2 vezes no mês
1 vez na semana
2 vezes na semana
3 vezes na semana
Frequência de e-mails promocionais
Realizar pagamento
Senha
Senha atual
Nova senha
E-mail
Confirmar nova senha
Confirmar e-mail
Quem são seus companheiros de viagem?
A trabalho
Com amigos
Sozinho
Em família sem filhos
Em família com filhos
Geralmente eu viajo
Adicione até 3 destinos
Tenho interesse em saber a diária de aluguel de carros para estes destinos:
Cidade do meu interesse
Alterar dados
Dados de Acesso à Rentcars.com
Alterar senha
Alterar e-mail
<strong>Caso tenha imprevistos, suas reservas com a locadora Keddy podem ser canceladas ou alteradas a qualquer momento.</strong> Uma taxa de 5% será cobrada no caso de cancelamento total, porém suas alterações são gratuitas. Se você não puder utilizar a sua reserva faça o cancelamento ou altere a data de locação com até 48 horas de antecedência do horário de retirada do veículo, caso contrário uma taxa de €100 será cobrada por não comparecimento (no-show).
<strong>Taxa de cancelamento Rentcars.com:</strong> Em caso de cancelamento da reserva será retida uma quantia equivalente a 5% do valor total pré-pago para cobrir despesas administrativas.
Código de solicitação ou palavra-chave
Retirada
Devolução
Ver detalhes da reserva
Alugue um veículo agora na Rentcars.com - Melhor preço garantido.
Aceita receber todas as ofertas e promoções da Rentcars.com?
Para ganhar os pontos Multiplus é obrigatório a inclusão do CPF do titular cadastrado no programa.
Ganhe pontos Multiplus ao alugar carros na Rentcars.com
Alugue um carro com a Rentcars.com, acumule pontos Multiplus e troque por viagens, serviços, ingressos e muito mais!
Para alterar ou cancelar sua reserva, por favor, informe seu e-mail e senha de acesso.
Fazer login
Faça seu login ou cadastre-se na Rentcars utilizando sua conta das redes sociais
Seus dados serão mantidos em sigilo e nada será publicado em sua timeline
Criar Nova Conta
Acesse | Crie sua Conta
Minha Conta
Senha
Ou com a sua conta Rentcars.com:
Ainda não é cadastrado?
Sou um novo cliente
Nome
Na sessão de reservas você pode:
Não tem conta? Cadastre-se agora!
Optar por receber ofertas por e-mail
Alterar ou cancelar sua reserva
Imprimir ou salvar seu documento de confirmação
Acompanhar o status da sua reserva
Minhas Reservas
Sair
Login com Google
Login com Google
Login com Facebook
Login com E-mail
Faça seu login via:
Os dados de acesso não conferem, tente novamente.
Olá
Esqueci minha senha
Entrar
Legal ter você por aqui.
Faça login, ou se cadastre, e <span>aproveite as vantagens de ser um cliente Rentcars.com!</span>
já está vinculado à uma conta na Rentcars.com
E-mail Identificado
Identificamos que o e-mail
E-mail
Criar Nova Conta
Criar Cadastro
Já sou cadastrado
Acesso a ofertas exclusivas
Descontos de até 30%
Rápido e fácil reservar
Acesse sua Conta
Mundo
Washington
Estados Unidos
Uruguai
Tulum
Lojas de Aluguel de Carros
Tijuana
Temuco
Espanha
uruguai
estados-unidos
portugal
italia
franca
chile
brasil
São Paulo
Santiago
San José del Cabo
San Francisco
Salta
Roma
Rio de Janeiro
Recife
Punta Arenas
Puerto Montt
Puebla
Portugal
Porto Alegre
Porto
Playa del Carmen
Cidades atendidas pela Rentcars.com pelo mundo | Rentcars.com
Orlando
New York
Montevidéu
Monterrey
Miami
México
Mendoza
Medellín
Los Angeles
Lisboa
Las Vegas
Itália
Guadalajara
Goiânia
Alemanha
França
Foz do Iguaçu
Fort Lauderdale
Florianópolis
Europa
Denver
Curitiba
Cuiabá
Cozumel
Aluguel de Carros
Córdoba
Concepción
Colômbia
Ciudad de México
Chile
Chicago
Cartagena
Cancún
Campinas
Cali
Cabo San Lucas
Buenos Aires
Brasília
Brasil
Bogotá
Belo Horizonte
Barranquilla
Bariloche
Atlanta
Argentina
Américas
Acapulco
Para ganhar Pontos Livelo é obrigatório a inclusão do CPF do titular cadastrado no programa.
Totem de Auto Atendimento
Pague sua reserva com segurança no Brasil e economize 6,38% de IOF.
Pague sempre em Reais, sem IOF!
Desconto promocional exclusivo para reservas internacionais feitas com 8 dias de antecedência da retirada do veículo.
5% de Desconto<br/>Adicional no Boleto
Parcele em até 12 vezes nos cartões Visa ou MasterCard.
Pague em até 12x
Garantimos o melhor preço em seu aluguel de carro no Brasil e exterior.
Descontos Exclusivos de até 30%
Devido à proximidade com o horário de retirada você tem 10 minutos para finalizar o pagamento desta reserva.
Español
Português
Para ganhar Km de Vantagens é obrigatório a inclusão do CPF do titular cadastrado no programa.
Acumule Km de Vantagens ao alugar carros na Rentcars.com
Alugue um carro com a Rentcars.com, acumule pontos no Km de Vantagens Ipiranga e troque por viagens, serviços, ingressos e muito mais!
Ao optar por prosseguir sem informar o CPF do beneficiário não será possível acumular os Km de Vantagens.
Recebemos a sua solicitação de reserva e estamos verificando a disponibilidade de veículos com a locadora %s. Assim que confirmada, você receberá um e-mail com as instruções necessárias para efetuar o pagamento e garantir sua reserva.
Você receberá um e-mail com todos os detalhes da sua reserva para apresentar na locadora no momento da retirada do veículo.
Obrigado por escolher o site Rentcars.com. Recebemos a sua solicitação de reserva.
Requisitos para aluguel de carros no Brasil e Exterior
Aprenda aqui tudo que é necessário para para alugar um carro no Brasil e no exterior. Existem detalhes importantes que precisam ser considerados no seu aluguel para você não perder nada na sua viagem. É CNH, passaporte, cartão de crédito, e, dependendo, outros documentos. Leia aqui e aprenda tudo!
Anos
Ano
Horário de atendimento
Preencha o formulário abaixo com os dados da sua locadora de carros para receber maiores informações sobre nossos serviços e contato de nossa equipe comercial.
INTERESSADO? TRABALHE CONOSCO!
Site
Trabalham com webservice para integração com outros sistemas (API)?
Nº de veículos da frota
<h5><strong>Descritivo de Proteções:</strong></h5><p><strong>LDW</strong> - Proteção por Danos ao Veículo: Proteção contra roubo, furto, incêndio, perda total, danos e/ou avarias causados ao veículo locado por colisões e/ou acidentes, cabendo ao locatário arcar apenas com a franquia/co-participação estabelecida em contrato.</p>                  <p><strong>ALI</strong> - Proteção Contra Terceiros: Proteção contra danos materiais e pessoais causados a terceiros em razão de acidentes com o veículo locado, cabendo ao locatário arcar apenas com a franquia/co-participação estabelecida em contrato.</p><p><strong>PAI</strong> - Proteção aos Ocupantes: Proteção contra danos causados aos ocupantes do veículo locado decorrentes de colisão ou acidente. Valor da cobertura estabelecido em contrato pela locadora.</p>
Cadastre sua locadora no principal portal de locações do Brasil
Utilizando os mais avançados recursos da Internet e uma equipe de profissionais altamente qualificados, a Rentcars.com representa a melhor parceira comercial e meio de divulgação para locadoras de carros nacionais e internacionais que buscam rápido crescimento em vendas, captação de clientes físicos e jurídicos, além da promoção de identidade e posicionamento no mercado.
Os portais de reservas de carros online da Rentcars.com recebem diariamente milhares de clientes buscando uma solução rápida, segura e eficiente para suas necessidades em locação de veículos.
Endereço e localização das lojas de atendimento
Cadastre sua Locadora na Rentcars.com
Dê o primeiro passo para fechar um grande negócio, conquiste ou amplie seu mercado e surpreenda-se com a Rentcars.com
Selecione
Responsável
Tipo de Proteção Obrigatória
Mais que
Meses
Mês
Qual é o sistema de gestão de locadoras que sua empresa utiliza?
Km médio da frota
Enviar Cadastro
Idade média da frota
CNPJ
Horário Comercial + Plantonista 24h
Horário Comercial
Transmitindo a solicitação...
Política de Segurança e Privacidade na Rentcars.com
Política de Segurança e Privacidade na Rentcars.com
Condições de Pagamento na Rentcars.com
Confira nossas condições para pagamento de sua locação de veículo no Brasil, Estados Unidos e Europa na Rentcars.com
Política de Cookies na Rentcars.com
Fale com a Rentcars.com
Informações e dúvidas sobre nossos aluguéis de carros? Fale com a Rentcars.com
Sobre a Rentcars.com
A Rentcars é líder no mercado brasileiro em aluguel de carros no Brasil e exterior. Conheça nosso serviços, aproveite nossas promoções!
Início
Salvar configurações
Idioma
Moeda de visualização
Trabalhe Conosco
Digite seu e-mail
Opinião de <strong>%s</strong>
avaliado por
<strong>Número 1</strong> em Aluguel de Carros
clientes
Trustpilot é um dos principais sites de avaliações online do mundo. Confira a opinião dos clientes Rentcars em www.trustpilot.com/review/rentcars.com
de 10
Agências de Viagens
A Rentcars
Lojas de Atendimento
Aluguel de Carros - Locação de Veículos baratos | Rentcars.com
Aluguel de carros com até 30% de desconto! Encontre as melhores empresas de rent a car com os menores preços! Confira locação de veículos na Rentcars.com
Consulte suas Reservas
Pesquisar Carros e Preços
São João
Requisitos para Locação
Aluguel de carros na locadora
Aluguel de carros no
Locadoras de Carros
Locadoras
Cadastre sua Locadora
Cadastre-se
Ver Preço
Ver Detalhes
A partir de
Vantagens de reservar um veículo na Rentcars.com
Os preços podem variar conforme a demanda e a disponibilidade e serão atualizados quando você visualizar os resultados atuais.
a
Pesquisas Recentes
Receba nossas ofertas! Até 30% de Desconto
Promoções
Política de Privacidade
Alugue Carros nos <span>Lugares mais Visitados no Exterior</span>
Aluguel de Carros nos <span>Destinos mais Populares do Brasil</span>
Aluguel de carros nos destinos mais populares
Formas de Pagamento
Aluguel de Carros Rentcars. O maior portal de locações de carros do Brasil
Você ainda <span>tem dúvida?</span>
Cadastrar
Conheça mais aeroportos no 
Aluguel de carros pelo melhor preço garantido. Descontos de até 30%! Pesquise e alugue seu carro online
Aluguel de Carros Rentcars. Melhor preço garantido em mais de 100 locadoras de carros
Aluguel de carros pelo melhor preço garantido. Descontos de até 30%! Pesquise e alugue seu carro online
Faça parte do programa
Conheça a Rentcars.com for Agents
Baixe agora o aplicativo Rentcars.com para iPhone e Android.
Compare preços e alugue um veículo onde estiver, é rápido e fácil.
Férias de Verão
Férias de Julho
Irlanda
Top Destinos Europa
Top Destinos Canadá e México
Top Destinos EUA
Cyber Monday
Atendimento ao Cliente
Acesso Cliente
Todos os direitos reservados
Política de Cookies
Fale Conosco
Compare os melhores preços em <span>mais de 100 locadoras de veículos</span>
Compare os melhores preços em mais de 100 locadoras de veículos
<span>Perguntas Frequentes</span>
Carnaval
Frota de Carros
Blog Rentcars.com
Melhor Preço Garantido Rentcars.com
Economize 6,38% de IOF nas reservas internacionais, feitas no Brasil.
Pague em reais, sem IOF!
Ganhe desconto promocional exclusivo para aluguel de carros fora do Brasil feitos com 8 dias de antecedência da retirada do veículo.
Desconto no Boleto
Alugue seu carro parcelando em até 12x nos cartões Visa ou Mastercard.
Pague em até 12x
Caso surja um imprevisto, você pode alterar a sua reserva a qualquer momento
Melhor Preço Garantido!
Compare preços e condições em mais de 100 locadoras em poucos cliques.
160 Países
Presente em
Pague sua reserva online para a Rentcars.com ou pague no destino, no momento de retirada do veículo.
<strong>12x</strong>
<strong>Parcele</strong> em até <strong>12x</strong>
Alugue um carro na Rentcars.com e escolha entre pagar no destino ou online via Paypal. Consulte as condições de pagamento ao emitir sua reserva.
Pagamento com PayPal
Seguro e Flexível
Aluguel de carro com até 30% de desconto nas principais cidades e aeroportos no mundo.
desconto
Até 30% de
Autorizando o envio das melhores ofertas...
App Rentcars.com grátis para iPhone
App Rentcars.com grátis para Android
Aplicativo Rentcars.com
App Rentcars.com para iPhone e Android grátis.
<span>Aeroportos Populares</span> no Brasil e no Mundo
Afiliados Rentcars.com
Vantagens Rentcars
Acesse nosso faq completo
Acesse sua Conta
Sobre nós
7 dias, a partir de
Rentcars.com Aluguel de Carros
Rentcars.com
Em parceria com:
Para melhorar a sua experiência com o nosso site, nós utilizamos cookies. Ao continuar navegando  entendemos que  concordou com a <a href="%url%" target="_blank">Política de Cookies</a> da Rentcars.com.
Os valores informados nesta página foram visualizados por nossos clientes em suas buscas recentes. As tarifas incluem a diária e as taxas referentes a locação do carro na categoria listada. Serviços e produtos opcionais contratados, como GPS, assentos infantis, etc, serão acrescidos no valor final da reserva. As tarifas e disponibilidade dos veículos podem sofrer alteração pelas locadoras sem aviso prévio.
Dúvidas Frequentes
Aguarde um instante, estamos confirmando a disponibilidade e o melhor preço junto à locadora.
A locadora %s atualizou os valores desta tarifa de %s %s para <strong>%s %s</strong>. Você deseja continuar a sua reserva com esta locadora?
Você conseguiu um preço melhor ainda! O desconto foi de <strong>%s %s</strong> no valor total da sua reserva.
Promoções e Descontos
Promoções
Locadora Recomendada
Locadoras de Carros
Locadoras
Remover Todos
Recomendado para você
Pagamento Online
Pagamento no Destino
Forma de Pagamento
Valor Mínimo ao Dia
Menor Preço
Indiferente
Limpar Filtros
Categorias de Carros
Características do Carro
Maior Preço
Disponibilidade
Filtros Ativos
Aluguel de carros para as férias de verão! | Rentcars.com
Aproveite as férias de verão para alugar um carro e viajar com toda a liberdade. Pesquise, compare e alugue em mais de 100 locadoras e 160 países!
Olá %s! Como podemos ajudar você hoje?
Faça seu <strong>login</strong> ou <strong>cadastre-se</strong> para podermos ajudá-lo de forma personalizada.
Sugestões para você
Como podemos ajudar você hoje?
Feedback e outras perguntas
Se você está enfrentando algum problema que não esteja mencionado nos tópicos acima, ou então gostaria de nos dar um feedback sobre nosso site?
Tópicos Populares
As melhores promoções de São João com a Rentcars.com!
Aproveite a festa de São João com um carro alugado. Na Rentcars.com você tem benefícios exclusivos e excelentes descontos. Confira aqui antes que acabem!
As melhores promoções para as Férias de Julho com a Rentcars.com!
Aproveite as Férias de Julho com um carro alugado. Na Rentcars.com você tem benefícios exclusivos e excelentes descontos. Confira aqui antes que acabem!
Estamos trabalhando em melhorias e em breve estaremos de volta.
Tente novamente em alguns minutos.
Ops! Página
Isso quer dizer que a página "<strong>%s</strong>" não foi encontrada.
Infelizmente ocorreu um erro, por favor, tente novamente!
Infelizmente ocorreu um erro, por favor, tente novamente!
Você pode ter digitado o endereço de forma incorreta ou ele não existe mais. Volte para a %spágina inicial%s ou faça uma nova busca utilizando o campo abaixo.
Infelizmente a página acessada não existe. Por favor, tente novamente!
Infelizmente a página acessada não existe. Por favor, tente novamente!
Em qual cidade gostaria de retirar o carro?
Em qual cidade gostaria de devolver o carro?
em
Dicas de locação de veículos da Rentcars.com
Saiba como alugar um carro com o ebook que preparamos para você! São dicas especiais que descomplicam a locação de veículos! Saiba mais na Rentcars.com
Para ganhar os Dotz é obrigatória a inclusão do CPF do titular cadastrado no programa.
Acumule Dotz ao alugar um carro na Rentcars.com
Alugue um carro para sua próxima viagem aqui na Rentcars.com, e acumule Dotz para resgatar passagens aéreas, hospedagem e muito mais. Confira aqui!
Viaje tranquilo com as nossas dicas!
Contrato de locação em português
Algumas locadoras disponibilizam o contrato de locação em português. Não deixe de questionar essa possibilidade ao atendente diretamente no balcão. Existem termos técnicos que, mesmo dominando a língua do país em questão, podem ficar confusos no ato da assinatura do contrato. Em português, tudo ficará mais claro.
Leve seu cartão de crédito internacional
É indispensável que você apresente um cartão de crédito internacional no momento de abertura do contrato de locação. O cartão deve ser de titularidade do locatário, estar dentro do prazo de validade e deve ter limite de crédito disponível para caução. Não serão aceitos cartões pré-pagos ou de terceiros. Em algumas situações a locadora poderá solicitar mais de um cartão de crédito.
Verifique sua carteira de motorista
No exterior, será exigido que sua Carteira Nacional de Habilitação seja apresentada sempre acompanhada do passaporte brasileiro. A CNH deve estar dentro do prazo de validade e deve ter sido emitida há mais de 2 anos. Algumas localidades podem exigir que você apresente a Permissão Internacional para Dirigir (PID), junto a sua CNH. Verifique esta informação antecipadamente.
A diária nas reservas internacionais
Vale ressaltar que, se uma diária contempla menos de 24 horas segundo o horário de retirada e devolução previsto no contrato, ao não comparecer para fazer a devolução do veículo no horário previamente acordado, mesmo que no prazo de 24 horas, uma diária adicional será gerada na reserva.
Nos destinos internacionais a diária é cobrada sobre o horário de retirada e devolução do carro, determinados no contrato de locação. Desse modo, mesmo que uma diária não complete 24 horas, será considerado o valor integral da diária para pagamento.
Política de Combustível
O serviço de tanque de combustível pode ser contratado ao fazer sua reserva no site da Rentcars.com ou diretamente com a locadora, no momento de abertura do contrato. Caso este serviço não seja adquirido, o veículo deverá ser devolvido abastecido para a locadora. Caso contrário, a locadora cobrará a diferença conforme sua própria tabela de valores (acima do preço praticado no mercado).
Funcionamento dos pedágios
Em boa parte das estradas internacionais, existem pedágios eletrônicos onde não há cabines de cobrança, como a maioria dos veículos no exterior possui dispositivo de passagem livre nos pedágios, recomendamos a aquisição de pacotes de pedágios disponibilizados pelas locadoras diretamente no balcão, pois contemplam tarifas mais baixas.
Evite Atrasos
Procure chegar na locadora com pelo menos 20 minutos de antecedência; se você está chegando ao destino utilizando uma companhia aérea, informe o número do seu voo para a Locadora, isso ajuda a evitar problemas relacionados a atrasos do voo.
Fique atento com serviços oferecidos na retirada
No momento da retirada, os atendentes das locadoras podem oferecer serviços opcionais a serem pagos diretamente no balcão da locadora, como upgrade de categoria e proteções adicionais, entre outros. Estes itens podem melhorar sua experiência com a locação, mas não são obrigatórios para a retirada do veículo. A decisão de contratá-los é opcional.
Dicas para seu aluguel de carros no Exterior
Atendimento da Locadora
No documento de confirmação da sua reserva são informados o telefone de contato da locadora e o procedimento necessário para retirada do carro.  Fique atento à estas informações, existem locadoras que não possuem balcão de atendimento nos aeroportos e, nestes casos, ao chegar no aeroporto o cliente deve entrar em contato com a locadora, ou dirigir-se a um local específico do aeroporto para utilizar o serviço de shuttle.
Cartão de crédito
É indispensável a apresentação de um cartão de crédito no momento da abertura do contrato de locação. O cartão deve ser de titularidade do locatário, estar dentro do prazo de validade e deve ter limite de crédito disponível para caução. Não serão aceitos cartões de terceiros.  Caso haja um responsável financeiro pela locação, o mesmo deve atender a todos os requisitos, inclusive possuir CNH válida e estar habilitado a mais de dois anos.
Fique atento com serviços oferecidos na retirada
No momento da retirada, os atendentes das locadoras podem oferecer serviços opcionais a serem pagos diretamente no balcão da locadora, como upgrade de categoria e proteções adicionais, entre outros. Estes itens podem melhorar sua experiência com a locação, mas não são obrigatórios para a retirada do veículo. A decisão de contratá-los é opcional.
Evite Atrasos
Procure chegar na locadora com pelo menos 20 minutos de antecedência; se você está chegando ao destino utilizando uma companhia aérea, informe o número do seu voo para a Locadora, isso ajuda a evitar problemas com no-show em decorrência de atrasos do voo.
Fique atento: participe da vistoria do veículo!
Acompanhar a vistoria do carro antes da retirada e no momento da devolução do carro é essencial, verifique junto com o atendente da locadora as condições da lataria, do interior, a parte técnica e também os acessórios do veículo. A vistoria completa e o recibo atestando as condições garantem uma boa experiência com o carro alugado, além de evitar cobranças indevidas.
Dicas para seu aluguel de carros no Brasil
Saiba como aproveitar ao máximo seu carro alugado
Dicas para alugar carro no Brasil e no exterior - Rentcars.com
Viaje tranquilo com as nossas dicas de aluguel de carro no Brasil e no exterior.
Boa viagem!
Proteção contra roubo do veículo locado
Proteção Contra Roubo
Proteção por danos causados ao veículo da locadora
Isento de Franquia
Proteção do Veículo
Proteção por danos materiais e pessoais causados a terceiros decorrente de colisão ou acidente com o veículo da locadora
Proteção a Terceiros
Valor de serviços e taxas obrigatórias da locadora que deverá ser pago pelo locatário no destino
Taxas à Pagar no Destino
Alugue seu carro hoje com a %s e garanta os melhores descontos e benefícios
A Rentcars.com garante o melhor preço de sua locação de veículo com a Locadora %s. Confira nossa política,
Grupos Similares
Selecionar
Ver todos os planos disponíveis
Experimente um plano mais completo para deixar sua viagem ainda mais tranquila.
Mais detalhes do veículo
Incluso na reserva
Reservar Agora
Benefícios Rentcars
Requisitos para Alugar
(no cartão de crédito - recomendado)
Planos Disponíveis
Selecionado
Plano
Pagamento
O pagamento deve ser feito com um cartão de crédito vinculado a uma instituição bancária.
Pagamento à vista
ou até
Selecione opcionais para a sua reserva
taxas incluídas
Proteção por danos causados aos passageiros do veículo decorrente de colisão ou acidente
Proteção aos Ocupantes
Precisa de ajuda? Entre em contato com nossa Central de Reservas: 4003 7368 (capitais) ou 0800 604 7368 (demais localidades).
Tipos de Proteção
Planos
Avaliação do Veículo
Você pagará antecipadamente <strong>%s %s</strong> do valor total da sua reserva.
O valor restante de <strong>%s %s</strong> deverá ser pago no destino, no momento da retirada do veículo.
Você pagará antecipadamente <strong>%s %s</strong> (aprox. <strong>%s %s</strong> na cotação de hoje) do valor total da sua reserva.
O valor restante de <strong>%s %s</strong> (aprox. <strong>%s %s</strong> na cotação de hoje) deverá ser pago no destino, no momento da retirada do veículo.
O valor integral de <strong>%s %s</strong> referente a sua reserva, será pago online para a Rentcars.com.
O valor integral de <strong>%s %s</strong> (aprox. <strong>%s %s</strong> na cotação de hoje) referente a sua reserva, será pago online para a Rentcars.com.
O valor de <strong>%s %s</strong> deverá ser pago no destino, no momento da retirada do veículo.
O valor de <strong>%s %s</strong> (aprox. <strong>%s %s</strong> na cotação de hoje) deverá ser pago no destino, no momento da retirada do veículo.
O preço e a disponibilidade podem mudar a qualquer momento. Economize tempo e dinheiro, reserve agora e garanta o melhor preço!
em até
Valor parcelado no cartão de crédito. Poderá incluir juros.
Parcele no Cartão de Crédito
Benefícios Exclusivos Rentcars
Plano atual
Valor total no cartão sem desconto.
Valor à vista no Cartão
Compare os melhores planos e preços
Selecione mais planos para comparação
Comparar
Que tal melhorar a sua experiência?
Características do Grupo
Pesquisa
Detalhes do Carro
Proteção incluída na reserva
Proteções para a sua reserva
Pague no boleto bancário e ganhe 5% de desconto
Valor no Boleto/Shopline
Este valor deverá ser pago diretamente a locadora no momento da retirada do veículo, em moeda local. Pagamentos fora do Brasil sofrem incidência de IOF.
Total a Pagar no Destino
Total
Resultados de pesquisa para <strong>&ldquo;%s&rdquo;</strong>
locadoras
lojas nesta localidade
lojas neste aeroporto
lojas de atendimento
loja nesta localidade
lojas neste aeroporto
Não encontramos resultados para retirada em <strong>&ldquo;%s&rdquo;</strong> - Confira nossos destinos mais populares:
Resultados de pesquisa para retirada em <strong>&ldquo;%s&rdquo;</strong>
Nenhuma localidade encontrada.
Não encontramos resultados para devolução em <strong>&ldquo;%s&rdquo;</strong> - Confira nossos destinos mais populares:
Resultados de pesquisa para devolução em <strong>&ldquo;%s&rdquo;</strong>
Detalhes da sua reserva
mais informações
Motorista Jovem
Adicionar Opcional
Em qual cidade gostaria de retirar o carro?
Hora de retirada
Data de retirada
Qual será sua próxima viagem?
Recebemos a sua solicitação de reserva e estamos verificando a disponibilidade de veículos com a locadora
A capacidade de bagagem dos carros poderá ser reduzida de acordo com o número de ocupantes.
A locadora não garante a reserva de carro por marca, modelo, cor ou configuração específica. O locatário deverá optar por um dos carros disponíveis e pertencentes ao grupo reservado no dia da abertura do contrato de locação e retirada do carro junto à loja de atendimento da locadora.
Preencha o formulário abaixo para solicitar alterações nos dados do seu pedido de reserva.
Outros
Atualizar o Número do Voo
Adicionar/Remover Serviços
Alterar a Proteção
Alterar o Grupo de Veículos
Alterar a Loja de Atendimento
Alterar a Locadora
Alterar Datas e/ou Horários
Alterar Dados do Locatário
Entenda os Requisitos para Locação
Tipo de alteração
Tratamento
Quilometragem
Ver sua Reserva
Ver Todas as reservas
Serviços e Opcionais
Transmitindo a solicitação
Enviar Pedido de Cancelamento
Enviar Pedido de Alteração
Selecione o motivo
Pesquisar carros
Houve um erro ao recuperar a sua senha, tente novamente
Ainda não é cliente Rentcars? <a href="%s">Clique aqui</a> e cadastre-se!
Pais de Residência
Código inválido.
Código da Reserva
O processamento de alteração do pedido/reserva é realizado pela Central de Reservas da Rentcars.com durante o horário de funcionamento (UTC -3:00) no prazo de 3 horas e, fora do horário de funcionamento, no prazo de 12 horas. Caso necessite de atendimento emergencial, por favor entre em contato com a Central de Reservas através do telefone 4003-7368.
A solicitação de alteração nos dados do seu pedido de reserva estará sujeita a re-análise de disponibilidade de veículos do grupo e atualização de valores com base na tabela vigente de tarifas e descontos atuais da locadora.
Seus dados serão mantidos em sigilo e nada será publicado em sua timeline
Acelere seu cadastro usando sua conta das redes sociais
Cadastre-se na Rentcars.com
Garanta já a reserva do seu carro! Faça agora mesmo o seu cadastro na Rentcars.com. É rápido e fácil, confira!
Crie sua Conta
Criar Conta
Senha atualizada com sucesso!
Enviar Senha
Ops, Parece que você já fez um pedido de alteração de senha, por favor verifique sua nova senha em seu e-mail.
Para recuperar a sua senha, basta preencher o seu endereço de e-mail abaixo e nós lhe enviaremos uma mensagem com todas as instruções necessárias.
Esqueceu a sua senha? Tudo bem, isso as vezes acontece.
Informe seu e-mail
Recuperar minha senha
Selecione um dos motivos
Imprimir voucher de reserva
Retirada e Devolução
Telefone
Dados pessoais
Crie uma Senha de Acesso
Passaporte
Serviços e acessórios opcionais
Nenhum Registro Encontrado
Alugue um veículo agora na Rentcars.com - Melhor preço garantido.
Nacionalidade
Este campo aceita somente os seguintes caracteres: a-z, hífen (-), apostrofo ('),  espaço ( ) e números (0-9).
Nome
Área do Cliente Rentcars.com - Aluguel de Veículos
Área do Cliente Rentcars.com - Aluguel de Veículos
Cancelar Reserva
Validando acesso, aguarde
Senha
Nome
Área do Cliente Rentcars.com - Aluguel de Veículos
Faça seu login ou cadastre-se na Rentcars utilizando sua conta das redes sociais na área do cliente da Rentcars.com
E-mail
Deixe seu comentário sobre o motivo que o levou ao cancelamento
Sobrenome
Importante
VISUALIZAR
Esqueci minha senha
Por favor, forneça somente letras e números.
E-mail
Número do Documento
Identidade
Tipo do Documento
Descreva a alteração
Em qual cidade gostaria de devolver o carro?
Hora de devolução
Data de devolução
Dados de acesso à Rentcars.com
CPF
País
Confirme sua Senha de Acesso
Confirme seu E-mail
CNH
Celular
Ajude a Rentcars.com a melhorar seus serviços, sistema e atendimento. Preencha abaixo o motivo do cancelamento de sua reserva.
Solicitação de Cancelamento
DOCUMENTO DE CONFIRMAÇÃO
Solicitação de Reserva
Alterar Reserva
<i class="fa fa-print" aria-hidden="true"></i> Imprimir Confirmação
É imprescindível a apresentação impressa do documento de confirmação da sua reserva à locadora.
Este voucher deve ser apresentado no balcão da locadora no momento de retirada do seu veículo.
O voucher a ser apresentado no balcão da locadora, no momento de retirada do seu veículo, deve estar no idioma inglês. Os demais idiomas estão disponíveis somente para conferência.
Você está tentando acessar um documento de confirmação que não está disponível para este login e senha. É possível que você tenha feito a reserva utilizando outro e-mail.
Data de Nascimento
Voltar para Minhas Reservas
Valores
Aceito receber todas as ofertas e promoções da Rentcars.com
Informações adicionais
Bolívar Venezuelano
Peso Uruguaio
Dólar Americano
Novo Dólar Taiwanês
Dólar de Singapura
Coroa sueca
Rublo Russo
Guarani
Zlóti
Novo Sol Peruano
Dólar Neozelandês
Peso Mexicano
Yen Japonês
Novo shekel israelense
Libra Esterlina
Euro
Peso Dominicano
Coroa Dinamarquesa
Coroa Checa
Peso Colombiano
Yuan Chinês
Peso Chileno
Franco Suíço
Dólar Canadense
Real Brasileiro
Boliviano da Bolívia
Dólar Australiano
Peso Argentino
<strong>Como faço para ter acesso a um cupom de desconto?</strong><br>Os cupons de descontos são enviados aos clientes por meio das newsletters ou ações promocionais da Rentcars.com.<br>Para adquirir um cupom, cadastre-se em nossa newsletter e fique de olho nos seus e-mails!
Cupom de Desconto
Remover
Digite seu cupom aqui
O valor do desconto foi aplicado no valor a pagar online.
Aplicar
Política de Cookies
<strong>No-Show:</strong> caso tenha imprevistos, suas reservas com a locadora Keddy podem ser canceladas ou alteradas a qualquer momento. Uma taxa de 5% será cobrada no caso de cancelamento total, porém suas alterações são gratuitas. Se você não puder utilizar a sua reserva faça o cancelamento ou altere a data de locação com até 48 horas de antecedência do horário de retirada do veículo, caso contrário uma taxa de €100 será cobrada por não comparecimento (no-show).
América do Sul
Oceania
América do Norte
Europa
América Central
Ásia
África
Obrigado pelo contato, sua mensagem foi enviada com sucesso.<br /> Em até 48 horas enviaremos uma resposta para você via e-mail ou telefone. Até logo!
Assunto
Envie sua Mensagem
Enviar outra mensagem
<strong>Por favor, selecione o assunto</strong>
Solicite informações ou esclareça dúvidas sobre nossos serviços
Condição do veículo
Reserva não utilizada
Qualidade no Atendimento
Procedimentos
Cobrança Extra
Motivo
Pedido de Orçamento Online
Até %d passageiros
Sugestão
Orçamento
Tenho dúvidas sobre uma locação passada
Tenho dúvidas sobre uma locação futura ou em andamento
Estou com problemas em relação a uma locação passada
Estou com problemas com uma locação futura ou em andamento
Elogio
Informação sobre Pagamento
Outros
Problemas e Reclamações
Alteração de Reserva
Cancelamento de Reserva
Central de Reservas e Atendimento ao Cliente - Rentcars
às
Formulário de Contato Online
Ver as dúvidas mais frequentes
Dúvidas sobre a locação de veículos? Acesse o nosso FAQ clicando no link abaixo.
Cliente
Confira nossos horários de atendimento
Passageiros
Solicitar orçamento
Enviar
<strong>Segunda a Sexta-feira</strong>
<strong>Domingo e Feriados</strong>
<strong>Sábado</strong>
Trustpilot é um dos principais sites de avaliações online do mundo. Confira a opinião dos clientes Rentcars!
Avaliado por
Compartilhe a sua opinião sobre nosso site através do TrustPilot, um dos principais serviços de avaliação do mundo.
CÓDIGO DA SUA SOLICITAÇÃO DE RESERVA RENTCARS
Obrigado!
Obrigado pela sua participação! Queremos garantir que você tenha sempre a melhor experiência alugando um veículo em qualquer lugar do mundo.
Orientações Gerais de Locação
Política de Pagamento
Orientações Gerais
Como devo proceder?
Em uma escala de 0 a 10, quanto você recomendaria o site Rentcars.com para amigos e familiares?
Com certeza
Evite problemas com pedágios na FLórida - Contrate o SunPass
Para saber mais acesse o blog da Rentcars.com
O SunPass é um sistema automático para pagamento de pedágio (como o Sem Parar e o Via Fácil encontrados no Brasil) que vale para os estados da Flórida, da Geórgia e da Carolina do Norte, nos Estados Unidos, e fica colado no para-brisa no carro.
Política de Pagamento
Participe da Pesquisa
Veja a opinião de outras pessoas. O seu depoimento também pode aparecer aqui
Editar avaliação
Não recomendaria
Compartilhe sua viagem!
Excelente
Imprimir ou visualizar boleto
Para garantir o melhor preço para sua reserva, efetue o pagamento integral deste boleto bancário no prazo de vencimento determinado, caso contrário, a sua reserva estará sujeita a nova consulta de disponibilidade do veículo e valores com base no câmbio do dia.
Clique no botão abaixo para acessar o boleto
Boleto para pagamento
Seu Carro
Você escolherá a forma de pagamento na próxima etapa
Caso seu voo atrase, a locadora poderá monitorar o desembarque para melhor atendê-lo, no entanto não garantimos a reserva em caso de atrasos. Consulte a locadora para maiores detalhes.
Chegarei por companhia aérea
Qual o motivo de sua viagem?
Valor parcelado no cartão de crédito
Certifique-se de preencher corretamente seu número de celular: Digite apenas números, sem pontos ou traços e não se esqueça de incluir seu DDD. Caso ocorra algum imprevisto com sua reserva, entraremos em contato.
ENTRAR
Ver parcelas
Ver detalhes do veículo
Tipo de Serviço
ou nos terminais de Autoatendimento Alamo
<div id="self-service" class="tooltip-selfservice"><img style="min-height:73px" class="icon-selfservice" src="/imagens/icons/icon-selfservice.svg" width="60" height="60" /> <div class="tooltip-selfservice-content">Você pode evitar filas no balcão e agilizar todo o processo de retirada do veículo ao utilizar os terminais de Autoatendimento Alamo. Leve impresso com você o Documento de Confirmação de Reserva Rentcars.com.</div></div>
SITE SEGURO
solicitar reserva
Locais de Retirada e Devolução
Retirada
* Equivalente a <strong>%s %s</strong> na cotação de hoje, a pagar na retirada do veículo em <strong>%s</strong>, referente a taxas da locadora e opcionais quando inclusos.
Fazer login com e-mail
Caso tenha esquecido sua senha, confirme seu e-mail
Lembrar Senha
Seu e-mail já está vinculado a uma conta Rentcars.com.
Que bom que você voltou!
Lazer
Imposto na Fonte (IRRF)
Sua reserva está garantida para a data e horário escolhido. Qualquer alteração pode implicar em cobranças adicionais ou o não atendimento. Lembramos que o prazo máximo de tolerância para atrasos é de 29 minutos.
Incluso no seu pacote
Incluso
no boleto (5% de desconto)
Por questões de segurança, no momento da retirada do veículo, as locadoras bloqueiam um valor caução no cartão de crédito da pessoa responsável pela reserva. Mas fique tranquilo, esse valor é desbloqueado de forma integral assim que você retornar a locadora para devolver o veículo.<br>Caso o veículo seja entregue danificado ou seja roubado, o valor caução pode ser cobrado para cobrir as despesas do reparo e da proteção.
Número do Voo
Informe os quatro números do voo, exemplo: TAM JJ-<strong>8077</strong>
A confirmação da sua reserva será enviada para este endereço de e-mail.
Devolução
Devolução
Pagamento no destino no valor total de <strong>%s</strong>
continuar
Fechar
Alterar Localidade
Alterar moeda para pagamento
Alterar
Negócio
Sua reserva:
Qual o nome da companhia aérea?
Companhia Aérea
Desejo receber ofertas e promoções exclusivas Rentcars.com
Concordo com os %s Termos e Condições Gerais de Locação %s e declaro estar ciente da contratação do serviço "Locatário Jovem", ter CNH válida, cartão de crédito em meu nome e não possuir restrições no meu CPF.
Concordo com os %s Termos e Condições Gerais de Locação %s e declaro estar ciente da análise de cadastro, ter mais de %s anos, ter CNH válida e cartão de crédito em meu nome.
Concordo com os %s Termos e Condições Gerais de Locação %s e declaro estar ciente da análise de cadastro, ter mais de %s anos, ter CNH válida e cartão de crédito internacional em meu nome.
e adicional de
Tratamento
Crie uma senha individual para acessar o site Rentcars.com e conferir suas reservas. A nova senha deve conter 6 a 8 caracteres.
Dados do locatário
Acesse com sua conta ou redes sociais
Nacionalidade
E-mail de acesso
Número do Documento
Tipo do Documento
Crie uma Senha de Acesso
Locatário
Reservar com outros dados
Data de Nascimento
Uau!
c/ taxas
s/ taxas
Sem
Valor
<div class="use-filter"><span><i class="fa fa-check"></i>Personalize sua busca</span>Utilize os filtros para encontrar o carro ideal para sua viagem</div>
em até
Valor Total com pré-pagamento no boleto
Valor Total
| Rentcars.com
 - Aluguel de carros na Rentcars.com
uma taxa 
a taxa de 
Locadoras
Locadoras em 
Locadora
Estados
Estado
Loja
Selecione...
Selecione o país
Pesquisar
Horário
Salvar
Residência
Status da Solicitação
Locatário
Aluguel de Carros no Brasil
Aluguel de Carros no Exterior
Aluguel de carros
Nota
Proteção
CEP
por
Forma de Pagamento
à vista no boleto
ORDENAR
ou
de
Não, obrigado.
Nota
Bairro
Locais Próximos
Locais próximos
Sra.
Sr.
Mais Detalhes
Caso tenha algum imprevisto, comunique imediatamente a loja de retirada do veículo através do telefone presente no documento de confirmação de reserva. Em caso de dificuldades, entre em contato com a central de reservas Rentcars.com para que seja verificada a possibilidade de atualização do horário de retirada do veiculo.
Caso tenha algum imprevisto, comunique imediatamente a loja de devolução do veículo através do telefone presente no documento de confirmação de reserva. Em caso de dificuldades, entre em contato com a central de reservas Rentcars.com para que seja verificada a possibilidade de atualização do horário de devolução do veiculo.
Mensagem
Menu
Proteções Obrigatórias
Carregando Informações
Carregando Mais Filtros
Saiba mais sobre
no Mundo
Parcelamento
em
Informação importante sobre as categorias
Importante
Ir para a Página Inicial
Grupo
FILTRAR
Características
horas excedentes
hora excedente
dias
dia
Data
Código Personalizado
País
clique aqui
Cidade
Categoria
Grupos de veículos
Cancelar
Boleto Bancário
Boleto
Atenção!
às
Aeroporto
Endereço
Sobre a
Sobre a Rentcars.com
Sobre
Sobre a
Sobre o
5% de Desconto
Área do Cliente Rentcars.com - Aluguel de Veículos
Área do Cliente Rentcars.com - Aluguel de Veículos
Cidades para Alugar um Carro
Principais destinos para alugar um carro na Rentcars.com
As locadoras %s não tem carros disponíveis no momento. Que tal descobrir novos destinos? Veja aqui as outras <a href="/pt-br/localidades">localidades que atendemos</a>.
Cidades e destinos para alugar um carro
Encontre os melhores preços em aluguel de carros em mais de 20,000 cidades em todo mundo na Rentcars.com
Pesquise a locadora de veiculo mais próxima do seu destino e alugue um carro com até 30% de desconto.
Aluguel de carros nas cidades %s %s na Rentcars.com
Confira as locadoras de veículos %s %s %s %s ou em destinos próximo de você a Rentcars.com
Cidades
Conheça nossa %sPolítica de Privacidade%s
Carros para Alugar
Categorías de Carros disponíveis para Aluguel | Rentcars.com
Categorias de Carros
Conheça as categorias de carros disponíveis para locação
Conheça as categorias de carros disponíveis para locação de veículos nos principais destinos do mundo na Rentcars.com
São milhares de carros disponíveis para locação através da Rentcars. Conheça as categoria disponíveis, selecione o país do seu destino, escolha o carro que melhor atende as suas necessidades e solicite sua reserva online.
Carros para Aluguel
Categorías de Carros para Aluguel %s %s | Rentcars.com
Conheça as categorias de carros disponíveis para locação %s %s na Rentcars.com
para Aluguel
Carros da Categoria
Veja os melhores veículos na categoría %s %s %s | Rentcars.com
Confira aluguel de carros tipo %s %s %s na Rentcars.com
Categorias de Carros
Carros
Aluguel de carros baratos para o Carnaval 2019 | Rentcars.com
Aproveite o Carnaval para conhecer um novo destino com um carro alugado. Pesquise, compare e alugue!
Retire o veículo com tanque cheio e não precisa reabastecer no momento da devolução à locadora. O combustível remanescente não será reembolsado.
Isenção do reabastecimento na devolução
Tanque de Combustível
ou similar
A capacidade de bagagem dos carros poderá ser reduzida de acordo com o número de ocupantes.
A locadora não garante  a reserva de carro por marca, modelo, cor ou configuração específica. O locatário deverá optar por um dos carros disponíveis e pertencentes ao grupo reservado no dia da abertura do contrato de locação e retirada do carro junto à loja de atendimento da locadora. As características dos carros acima apresentadas poderão sofrer variações entre os próprios carros do grupo e entre as lojas de atendimento da locadora. Imagens meramente ilustrativas.
Incluso no preço
Navegador GPS incluso de acordo com o plano escolhido
Navegador GPS
avaliações
Pontuação baseada em
Franquia
Opção de ter um segundo motorista incluso de acordo com o plano escolhido
Segundo motorista incluso sem custo
Condutor Adicional
Itens Adicionais
Compare. Alugue. Viaje! Aluguel de Carros é na Rentcars.com
A Rentcars.com é lider em aluguel de carros na América Latina. São mais de 100 locadoras em 160 países, veja as melhores ofertas e os menores preços!
Falha. Tente novamente mais tarde.
Nome "%s" deve ser maior ou igual a 3 caracteres.
Sobrenome "%s"  deve ser maior ou igual a 3 caracteres.
E-mail: "%s" é inválido.
Marcas Rentcars.com
na cidade de %s...</span>
Aguarde, estamos consultando os <span>melhores preços em
Reserva de Veículos | Rentcars.com
Reserva de Veículos | Rentcars.com
As condições de tarifas e valores aqui apresentadas foram elaboradas pela locadora %s com exclusividade à Rentcars.com. Para fazer uso desta tarifa promocional basta solicitar sua reserva online. Valores e taxas poderão sofrer alterações de acordo com as configurações da reserva e período de locação.
Valores e Taxas
No momento da retirada do veículo será feito o bloqueio de um valor especificado pela locadora, em seu cartão de crédito, de acordo com a categoria do veículo e o período de locação. Este valor não será cobrado,  apenas retido. Trata-se de uma garantia para a locadora. O desbloqueio desta quantia será feito em seu cartão no momento da devolução do veículo.
Valor Caução de Garantia
Em caso de acidente com o veículo locado, o locatário deverá entrar em contato imediatamente com o Serviço de Assistência da locadora para recebimento de orientações. A apresentação do Boletim de Ocorrência será imprescindível.
Uso da proteção contratada
Preços imbatíveis
Diferença de horas entre o horário de retirada ao de devolução do veículo.
Total de Horas Excedentes
Valor total estimado para locação.
Total equivalente a
Total equivalente
Total de dias em que o veículo permanecerá em locação
Total de Diárias
Total no boleto
A pagar online
O restante deverá ser pago diretamente no destino, no momento da retirada do veículo, utilizando seu cartão de crédito no valor de <strong>%s %s</strong>.
Você pagará uma parte do valor da sua reserva e o Imposto na Fonte (IRRF) online, em Reais (R$) e o restante deverá ser pago diretamente no destino, no momento da retirada do veículo em %s.
A pagar no destino
Atenção
Ou no cart&atilde;o de crédito
no boleto
5% de desconto com a Rentcars.com
Preço no <strong>Boleto</strong>
No boleto com 5% de desconto
Impostos e taxas inclusos
Imposto na Fonte
Ver todos os opcionais
Selecione opcionais
Selecione opcionais para sua reserva
Veja op&ccedil;&otilde;es de pagamento&nbsp;
Veja opções no cartão
Buscando os melhores preços...
Pesquisa de Satisfação do Cliente na Rentcars.com
Pesquisa de Satisfação do Cliente na Rentcars.com
Aluguel de Carros em %s, %s com o melhor preço é na rentcars.com
Aluguel de carros em %s, %s. Alugue online agora e consiga o melhor preço. Confira aqui agora!
Você terá o direito de percorrer até %s km por %s. Ex.: Você poderá percorrer, sem custo adicional, até %s km em uma reserva de %s %s. Caso ultrapasse este limite, a locadora cobrará %s por quilômetro adicional no momento da devolução do veículo.
Com esta pacote você terá o número de quilômetros limitados para percorrer durante o período da sua locação. Este limite deverá ser consultado no momento da retirada do veículo.
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img style="min-height:100px" src="/imagens/icons/icone-km-controlado.svg" class="icon-protecao" width="60" height="60" /> <div class="tooltip-protecao-title"><span style="color:#FBA617">Km Controlado</span></div></div>Com esta pacote você terá o número de quilômetros limitados para percorrer durante o período da sua locação. Este limite deverá ser consultado no momento da retirada do veículo.</div>
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img style="min-height:100px" src="/imagens/icons/icone-km-controlado.svg" class="icon-protecao" width="60" height="60" /> <div class="tooltip-protecao-title"><span style="color:#FBA617">Km Controlado</span></div></div>Você terá o direito de percorrer até %s km por %s. Ex.: Você poderá percorrer, sem custo adicional, até %s km em uma reserva de %s %s. Caso ultrapasse este limite, a locadora cobrará %s por quilômetro adicional no momento da devolução do veículo.</div>
Km Controlado
KM CONTROLADO
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img src="/imagens/icons/icon-protecao-dlf.svg" alt="" class="icon-protecao" width="60" height="60" /> <div class="tooltip-blockright"><div class="tooltip-blockright-title">Proteção do Veículo e Terceiros</div><div class="tooltip-blockright-smalltext">%s</div></div></div>
Proteção do Veículo e Terceiros
Proteção Contra Terceiros
PROTEÇÃO CONTRA TERCEIROS
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img src="/imagens/icons/icon-protecao.svg" alt="" class="icon-protecao" width="48" height="48" /> <div class="tooltip-protecao-title">Alugue com tranquilidade. Todas as reservas feitas com a Rentcars.com incluem proteção do veículo no preço total.</div></div><div class="tooltip-protecao-smalltext">%s</div></div>
Proteção do Veículo
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img src="/imagens/icons/icon-protecao-terceiros.svg" alt="" class="icon-protecao" width="48" height="48" /> <div class="tooltip-protecao-title">Proteção Contra Terceiros</div></div><div class="tooltip-protecao-smalltext">Proteção contra danos materiais e pessoais causados a terceiros em razão de acidentes com o veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.</div></div>
PROTEÇÃO DO VEÍCULO
Km Livre
Km Livre ilimitado: Isento de taxas ou cobranças por quilômetro rodado durante sua locação.
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img style="min-height:73px" src="/imagens/icons/icone-km-livre.svg" class="icon-protecao" width="60" height="60" /> <div class="tooltip-protecao-title">Km Livre ilimitado</div></div>Isento de taxas ou cobranças por quilômetro rodado durante sua locação.</div>
Km Livre ilimitado
KM LIVRE ILIMITADO
<span>O link que você acessou está com a data expirada</span>, por isso nós o trouxemos até aqui.<br />Para fazer uma nova pesquisa é só preencher os dados de retirada e devolução.
Não foi possível processar a sua reserva neste momento. Por favor, aguarde alguns instantes e tente novamente.
ou a diferença de volta.
Índice de Recomendação/Aprovação
As avaliações e classificações contidas neste site são as opiniões subjetivas de clientes; elas não representam e nem refletem a posição da Rentcars. A Rentcars e as partes envolvidas no fornecimento do conteúdo da avaliação não são responsáveis por qualquer dano, de qualquer tipo, resultante do uso dessas avaliações.
Apenas os clientes da Rentcars que fizeram uso dos serviços de locação de carros junto à Locadora %s possuem autorização para avaliá-la, seguindo os critérios estabelecidos pelo Índice de Avaliação Rentcars.
Quilometragem
Os preços estão sujeitos à disponibilidade e podem sofrer alteração, é necessário preencher as datas para confirmar os valores.
%s locais na cidade
1 local na cidade
Local de Retirada
Você pagará 100% do valor da sua reserva online, acrescido do Imposto na Fonte (IRRF) no Brasil. Não há cobrança de IOF (6,38%), pois o pagamento é realizado em Reais.
Você pagará 100% do valor da sua reserva online no Brasil, em Reais (R$).
Você pagará 100% do valor da sua reserva online no Brasil.
Pagamento online
Não foi possível processar o pagamento desta reserva. Em caso de dúvidas, entre em <a href="%s">contato conosco</a>.
O valor total da sua reserva será pago diretamente à locadora no momento da retirada do veículo.
Pagamento exclusivo no destino no valor total de 
Pagamento no destino em %s
Saiba mais sobre a Política de Pagamento
Pagamento Reserva | Rentcars.com
Pagamento Reservas | Rentcars.com
CCV/ CVC (CÓDIGO DE SEGURANÇA)
<br>VISA / MASTERCARD / DINERS / ELO
<br>LOCALIZADO NO VERSO DO CARTÃO
sem juros
com juros
 de 
Rentcars.com
<div class="tooltip-confirmacao hidden"><div class="tooltip-confirmacao-content"><div><img class="icon-confirmacao" src="/imagens/icons/icon-arrow-ok.png" alt="" width="18" height="18" />O <strong>Melhor Preço Garantido</strong> é nossa contribuição para assegurar que você está realizando a sua reserva com as melhores tarifas disponíveis.</div><br /><div><img class="icon-confirmacao" src="/imagens/icons/icon_conf_sobconsulta.svg" alt="" class="icon-confirmacao" width="18" height="18" />O selo de <strong>Disponibilidade Sob Consulta</strong> significa que esta locadora não possui sistema automático de confirmação de reservas e pode levar até 24 horas para verificar a disponibilidade de veículos</div></div></div>
<div class="tooltip-confirmacao hidden"><div class="tooltip-confirmacao-content"><div><img class="icon-confirmacao" src="/imagens/icons/icon-arrow-ok.png" alt="" width="18" height="18" />O <strong>Melhor Preço Garantido</strong> é nossa contribuição para assegurar que você está realizando a sua reserva com as melhores tarifas disponíveis.</div><br /><div><img class="icon-confirmacao" src="/imagens/icons/icon_conf_online.svg" alt="" width="18" height="18" />O selo de <strong>Confirmação Online</strong> significa que esta locadora possui sistema automático de confirmação de reservas e sua solicitação será confirmada imediatamente.</div></div></div>
Pagamento Online
Parcelamento indisponível. As parcelas não atingiram o valor mínimo requerido.
Para garantir seu atendimento, <a href="%s" data-toggle="modal" data-target="#js-rentcars-te-liga" class="ligamos-pra-voce" style="color:#246DC4; font-weight:bolder;">clique aqui</a> e a Rentcars.com liga para você. Se preferir, entre em contato com a Central de Reservas pelo telefone <strong>4003 7368</strong>, nas principais cidades e regiões metropolitanas ou <strong>0800 604-7368</strong> nas demais localidades.
Para ver outras opções, <a href="%s" data-toggle="modal" data-target="#js-rentcars-te-liga" class="ligamos-pra-voce" style="color:#246DC4; font-weight:bolder;">clique aqui</a> e a Rentcars.com liga para você. Se preferir, entre em contato com a Central de Reservas pelo telefone <strong>4003 7368</strong>, nas principais cidades e regiões metropolitanas ou <strong>0800 604-7368</strong> nas demais localidades.
Para garantir seu atendimento em tempo hábil, entre em contato com a Central de Reservas pelo telefone <strong>4003 7368</strong>, nas principais cidades e regiões metropolitanas ou <strong>0800 604-7368</strong> nas demais localidades. Caso tenha flexibilidade em sua viagem, faça uma nova pesquisa alterando o horário de retirada.
Para garantir seu atendimento em tempo hábil, <a href="%s" data-toggle="modal" data-target="#js-rentcars-te-liga" class="ligamos-pra-voce" style="color:#246DC4; font-weight:bolder;">clique aqui e a Rentcars.com liga para você.</a> Se preferir, entre em contato com a Central de Reservas pelo telefone <strong>4003 7368</strong>, nas principais cidades e regiões metropolitanas ou <strong>0800 604-7368</strong> nas demais localidades. Caso tenha flexibilidade em sua viagem, faça uma nova pesquisa alterando o horário de retirada.
Precisa de Ajuda? Reserve por telefone:
Atenção: A sua pesquisa ultrapassa o prazo limite de 59 dias de reserva.
Atenção: A sua pesquisa ultrapassa o prazo limite de 30 dias de reserva.
Você procurou um veículo para retirada dentro dos próximos minutos.
Uma nova reserva acabou de ser realizada para %s.
Uma nova reserva foi realizada para %s há menos de 2 minutos.
Um cliente fez uma reserva há menos de 5 minutos para %s.
Nova Reserva
Veja também opções de locação em localidades próximas
Não encontrou o que buscava? Confira veículos em localidades próximas.
Locadoras: %s | Postos de Atendimento: %s
Aprox. %s km do destino selecionado.
Proteções da sua locação
Site lento
Gostaria de enviar uma sugestão:
Tive dificuldades com o site:
Ainda tenho dúvidas sobre minha locação:
Requisitos para locação
Proteções/Franquias
Formas de Pagamento
Inclusão de Opcionais
Login e senha
3. Gostaria de enviar uma sugestão:
2. Tive dificuldades com o site:
1. Ainda tenho dúvidas sobre minha locação:
O que faltou no site Rentcars.com para a sua experiência ser nota 10?
Design do site ruim
Serviço de Shuttle/Delivery
Procedimento de caução
O que faltou no site Rentcars.com para a sua experiência ser nota 10?
Satisfação com sua experiência - NPS Site Desktop
Satisfação com sua experiência Rentcars.com - Site Desktop
Não informado
Carregar mais resultados
carregando resultados...
Atenção!
Parabéns, você fez uma ótima escolha!
Por favor aguarde alguns segundos, enquanto atualizamos a sua reserva.
Por favor aguarde alguns segundos, estamos finalizando a sua reserva com a locadora %s.
Limite de quilometragem durante a locação.
Isento de taxas ou cobrança por quilômetro rodado durante sua locação.
Km Livre
As proteções não possuem cobertura para danos causados ao veículo locado em pneus, rádio/CD Player, vidros, pára-brisa, estofamento, acessórios, riscos, mau uso e atos de vandalismo, sendo estes de responsabilidade do locatário. Danos causados por uso de adesivos e excesso de carga que danifiquem o veículo, assim como conduzí-lo em estradas não permitidas e sem condições também não serão cobertos pelas proteções contratadas.
Itens sem cobertura
Imposto Retido na Fonte (IRRF)
Reserva inválida
Consultar locadora no ato da retirada
Incluso em sua reserva
Para alterar ou cancelar a sua reserva, acesse
Minhas Reservas
Avaliação do Grupo
Oportunidade
é um dos destinos mais procurados e as tarifas estão ótimas nas suas datas, aproveite e garanta o melhor preço!
Ops! Parece que não há resultados para os filtros que você selecionou. <br/><a class="clear_all_filters" href="javascript:void(0)">Clique aqui para limpar os filtros.</a>
Equivalente a
Sua solicitação foi recebida com sucesso!
5% de Desconto
diária
Avaliação dos Clientes
Proteção Contratada
Disponibilidade Sob Consulta
Confirmação Online
Confirmação da reserva | Rentcars.com
Confirmação da reserva | Rentcars.com
Configure sua reserva | Rentcars.com
As locadoras não garantem  a reserva de carro por marca, modelo, cor ou configuração específica. O responsável pela locação deverá escolher um dos carros disponíveis na locadora, pertencentes ao grupo reservado, no dia da abertura do contrato no momento de retirada.
<strong class="countRegister">%s carros encontrados</strong> em <span id="total_locadoras">%s</span>
<strong class="countRegister">%s carros encontrados</strong> em <span id="total_locadoras">%s</span>
Seu pedido de cancelamento foi recebido com sucesso!
A data de retirada desta reserva já passou e a mesma não poderá ser cancelada ou alterada.  Acesse a <a href="%s">Página Inicial.</a>
Alugar
CONTINUAR
Dica!
Este é um dos destinos mais procurados neste momento. Garanta agora o melhor preço!
Caso tenha flexibilidade em sua viagem, selecione o mesmo horário para retirada e devolução do veículo, pois reservas com horas adicionais podem ter preços mais altos.
Melhor Preço Garantido Rentcars.com
Melhor Preço Garantido
Estes resultados foram ordenados por nossa Inteligência Artificial a partir do perfil e das preferências de outros viajantes que também foram para %s. Você pode alterar a ordenação dos resultados a qualquer momento, basta utilizar os filtros.
Valor no Boleto.
<span class="hidden-sm hidden-xs">Locadora</span> <span class="strong">Mais Reservada</span>
no cartão
A menor tarifa estiver disponível em um site que não revele a locadora antes do pagamento ser realizado.
Se você tiver feito uma reserva de última hora, ou seja, com menos de 3 dias úteis antes da data de retirada;
Se sua reserva estiver CANCELADA junto a Rentcars;
A menor tarifa não estiver mais disponível para reservas no momento em que estivermos analisando sua solicitação (dentro do prazo de 3 dias úteis após o seu contato conosco);
Não garantiremos o menor preço se
Garantia de Melhor Preço Rentcars
Termos e Condições Gerais - Melhor Preço Garantido
Termos e Condições
Termos e Condições Gerais
9. Mesmo para reservas de veículos que não permitam cancelamentos ou que requeiram pagamento antecipado, a Rentcars.com ainda vai considerar o seu pedido, se você enviar sua solicitação em até 24 horas depois da realização da reserva. Caso seu pedido seja validado, você receberá o reembolso da diferença nos prazos estabelecidos no item 12 desse documento.
8. A Rentcars.com não aceitará solicitações de análise de Garantia de Melhor Preço caso a solicitação de reserva seja com retirada inferior a 3 dias úteis.
7. A Rentcars.com terá o prazo de 3 dias úteis após recebimento do formulário de solicitação para análise da Garantia de Melhor Preço (exceto sábados, domingos e feriados nacionais). Somente para os casos em que a melhor tarifa atender as especificações dispostas nestes Termos e Condições, seu pedido será validado.
6. A oferta de melhor tarifa deve estar disponível para pagamento na mesma moeda que a reserva efetuada pela Rentcars.com ou na mesma moeda que a locadora irá cobrar pela diária.
5. A tarifa disponibilizada em outros canais on-line deve ser para reserva idêntica, isso significa: a mesma categoria de veículos, na mesma locadora reservada através da Rentcars.com, mesmas datas de retirada e devolução, para as mesmas características de seguros/proteções, serviços opcionais, taxas administrativas e outras condições de reserva (política de pagamentos, políticas de cancelamentos, impostos e tributos, entre outros). Não serão consideradas válidas ofertas com tarifas “ocultas”, ou seja, em que não se possa confirmar o valor da tarifa até que seja realizado o pagamento ou que a “identidade” da locadora não seja revelada até a realização do pagamento, ou onde haja taxas de compra antecipada.
4. A Garantia de Melhor Preço Rentcars.com só se aplicará mediante a comprovação de uma tarifa mais baixa para uma reserva idêntica que esteja disponível em outro canal de reservas on-line. A Garantia de Melhor Preço estará disponível até 24 horas depois que você confirmar a sua reserva na Rentcars.com. Capturas de tela (printscreen) não serão aceitas como prova de que uma tarifa mais barata está disponível. A Rentcars.com verificará se a tarifa informada ainda está disponível para realização de novas reservas, para que sua solicitação seja aprovada.
3. Como as tarifas de locações de veículos mudam com frequência, solicitações de Garantia de Melhor Preço devem ser feitas no prazo máximo de 24 horas após a confirmação da sua reserva através da Rentcars.com.
Ao enviar um formulário de solicitação de Garantia de Melhor Preço, você reconhece, concorda e aceita estes termos e condições.
21. Em caso de qualquer disputa em relação à Garantia de Melhor Preço e / ou quaisquer reclamações posteriores, a decisão da Rentcars.com será considerada final e compulsória para todas as partes.
20. A Rentcars.com não será responsável pelo pagamento de quaisquer reembolsos sob a promessa de Garantia de Melhor Preço se a tarifa publicada em seu site, ou no canal on-line utilizado como parâmetro, contiver erros de digitação, administrativos ou tecnológicos.
2. A Rentcars.com somente irá validar a solicitação de melhor preço para tarifas disponibilizadas em plataformas on-line, e se a sua reserva através da Rentcars.com for confirmada junto a locadora, ou seja, a sua reserva não deverá estar em análise de disponibilidade, não houver cancelamento ou "no-show" (não comparecimento).
19. A Rentcars.com será exclusivamente responsável por tomar a decisão final sobre a elegibilidade de seu reembolso e da validade de sua solicitação de Garantia de Melhor Preço, tendo por base o presente regramento. Casos eventualmente omissos serão resolvidos diretamente pela Rentcars.com.
18. A Rentcars.com reserva-se o direito de modificar estes termos e condições e / ou acabar com a oferta de Garantia de Melhor Preço a qualquer momento e sem aviso prévio, respeitando os pedidos devidamente formulados dentro da sua vigência.
17. Funcionários de locadoras parceiras da Rentcars.com (incluindo também as suas famílias e/ou pessoas que residam no mesmo local) não são elegíveis à Garantia de Melhor Preço.
16. A Garantia de Melhor Preço está disponível apenas para residentes no Brasil. A Rentcars.com só vai pagar reembolsos de solicitações consideradas válidas e em contas bancárias brasileiras em nome do titular da reserva. As restituições serão pagas somente em moeda brasileira.
15. A "Garantia de Melhor Preço" não se aplica às locações de veículos adquiridas através ou em combinação com tarifas corporativas, convênios, compras coletivas, tarifas com descontos especiais, taxas de adesão, descontos de permanência frequente, pontos de clubes de fidelidade, cupom de desconto ou outros programas do tipo "recompensa" ou ainda promoções especiais das locadoras onde a reserva foi feita, além de pacotes que incluam outros produtos ou serviços. As tarifas solicitadas devem estar disponíveis para o público em geral.
14. No caso de aprovação, ou não, de sua solicitação de Melhor Preço, as políticas e condições de cancelamento e pagamento de sua reserva permanecerão inalteradas e aplicáveis.
13. O valor máximo a ser reembolsado não pode exceder o valor total da reserva original realizada na Rentcars.com. O valor a ser reembolsado será a diferença entre a tarifa da Rentcars.com e a melhor tarifa aprovada.
12. A Rentcars.com fará uso de seus maiores esforços para realizar o reembolso em um prazo de 30 dias após receber a confirmação de conclusão da locação, desde que você nos tenha fornecido corretamente seus dados bancários no formulário de solicitação da Garantia de Melhor Preço. Nenhum outro método de pagamento será utilizado.
11. Após a aprovação inicial de uma solicitação de Garantia de Melhor Preço, o reembolso será feito pela Rentcars.com somente após o fechamento do contrato de locação com a locadora. A devolução ocorrerá exclusivamente através de transferência bancária para o titular da reserva. Para reservas pagas antecipadamente através de cartão de crédito, a Rentcars.com providenciará o estorno do valor proporcional diretamente no cartão de crédito utilizado para o pré-pagamento da reserva. A Rentcars.com verificará com a locadora reservada se a locação em questão foi concluída sem alterações e ou cancelamentos de quaisquer datas originalmente reservadas. Para os casos em que a Rentcars.com não conseguir verificar se a reserva foi concluída, você terá que encaminhar o recibo da locação para Rentcars.com, como prova da conclusão de sua reserva. Para ser elegível ao recebimento de reembolso, pode ser necessário o fornecimento de informações adicionais à Rentcars.com.
10. A Rentcars.com só aceitará “uma” solicitação de melhor preço por reserva. Qualquer solicitação posterior para a mesma reserva não será avaliada.
1. A Garantia de Melhor Preço Rentcars.com aplica-se somente a reservas de veículos feitos diretamente no site da Rentcars.com. Não se aplicando a quaisquer outras reservas feitas em sites de terceiros.
Melhor Preço Garantido - Rentcars.com
Aluguel de Carro com Melhor Preço Garantido
Garantimos o melhor preço em seu aluguel e carro junto as principais locadoras do mercado em mais de 20,000 destinos no Brasil e no Mundo.
Preencha o Formulário de Solicitação
Solicitação do Melhor Preço Garantido Rentcars.com
Preencha o formulário de solicitação do melhor preço garantido e tenha o menor preço para alugar seu veículo na Rentcars.com
Sua solicitação de reivindicação foi realizada com sucesso! O número do protocolo foi enviado para seu e-mail.
Código de Reserva "%s" não encontrado, por favor verifique.
da Garantia de melhor preço.
A solicitação deve atender todas as regras previstas nos
disponíveis e preencha o formulário de solicitação.
Se você tem uma reserva de um veículo confirmada na Rentcars nas últimas 24 horas e não está a menos de 3 dias úteis da data de retirada, por favor leia os
Como solicitar a garantia de melhor preço
A menor tarifa não poderá ser beneficiada por taxas de adesão, permanência frequente, pontos de fidelidade, cupom de desconto, compras coletivas ou programas do tipo "recompensa".
A menor tarifa deverá ser cobrada na mesma moeda;
A menor tarifa encontrada deverá estar disponível para reserva on-line e a oferta deverá ser a mesma, sendo o mesmo grupo de carros, locadora, datas de retirada e devolução, as mesmas proteções/seguros e outras condições de reserva - política de pagamentos, políticas de cancelamentos, etc;
Solicitações de Garantia de Melhor Preço devem ser feitas no prazo máximo de 24 horas após a confirmação da sua reserva através da Rentcars.com;
Iremos analisar todas as solicitações de Garantia de Melhor Preço, desde que sejam para uma reserva confirmada pela Rentcars e atenda as seguintes condições:
Como funciona
Seu endereço de e-mail
Gostaria de inserir alguma outra informação?
Link da oferta com menor preço
Dados do site com menor preço
Formulário de Solicitação do Melhor Preço Garantido
Enviar Solicitação
Li e aceito os Termos e Condições de Garantia de Melhor Preço
Dados de sua reserva com a Rentcars
clique aqui para expandir conteúdo
Código da solicitação de reserva
Valor total anunciado
A Garantia de Melhor Preço Rentcars é nossa pequena contribuição para assegurar que você está realizando a sua reserva com as melhores tarifas disponíveis. Se você já fez uma reserva com a Rentcars e depois achou uma tarifa menor em outra plataforma de reservas on-line nas mesmas condições e locadora, nós reembolsamos a diferença.
A Rentcars somente irá validar reivindicações de melhor preço garantido para tarifas disponibilizadas em plataformas on-line.
Reivindicação somente pelo site.
Você pode evitar filas no balcão e agilizar todo o processo de retirada do veículo ao utilizar os totens de Autoatendimento Alamo. Leve impresso com você o Documento de Confirmação de Reserva Rentcars.com.
Evite filas e facilite seu atendimento, esta loja possui <span>Totem de Autoatendimento</span>!
Digite o termo da pesquisa aqui
%s lojas de atendimento | <i class="fa fa-map-marker"></i> Aprox. %skm do destino procurado
Enviando...
Instale o App Rentcars.com
Mais de 100 locadoras em um só lugar
Sobre a empresa
A Rentcars.com oferece um processo de locação simples, seguro e acessível: alugar um carro com as melhores tarifas e condições é possível a qualquer hora e em qualquer lugar, por isso, além de todos os recursos disponíveis no site também é possível comparar e alugar um carro no nosso aplicativo, disponível gratuitamente para iPhone e Android.
Garantimos os melhores preços e vantagens como descontos de até 30%, parcelamento e proteção básica sempre inclusa. A Central de Atendimento ao Cliente, disponível 7 dias por semana, oferece suporte para reservas nacionais e internacionais, seja antes, durante ou no pós-reserva. O atendimento para reservas internacionais também é feito no Brasil em português.
A Rentcars.com é o principal site de comparação de preços, descontos e locação de veículos da América Latina. Nosso serviço permite ao viajante em busca do aluguel de carros, comparar modelos de automóvel e tarifas em mais de 100 locadoras e centenas de países, o que se traduz em uma cobertura superior à de 7.000 cidades e 20.000 pontos de atendimento espalhados pelo mundo.
Como funciona
Melhor preço garantido. Parcelamento em até 12x
Selecione o veículo ideal para sua viagem
Compare preços entre centenas de locadoras
Pesquise, compare e reserve em mais de 160 países
Aluguel de veículos com descontos de até 30%
Encontrar o carro ideal para sua viagem é simples. O app da Rentcars.com salva suas pesquisas para que você possa usá-las no futuro e também permite comparar preços de locadoras perto de onde você estiver, utilizando o GPS do seu smartphone. Confira o passo a passo!
Benefícios para você
Pagamento flexível
Pague no destino em moeda local ou online no Brasil em reais, livre-se de IOF e Flutuação Cambial. Ainda tem desconto para pagamento no Boleto.
Km Livre
As tarifas Rentcars.com contam com km Livre, ou seja, não há custo por km rodado.
Sem Taxas de Alteração
As reservas feitas com a Rentcars.com não possuem taxa de alteração.
Melhor Preço Garantido
Reservou com a Rentcars.com e achou uma tarifa menor em outro site? Nós reembolsamos a diferença.
Proteção Sempre Inclusa
Todas as tarifas Rentcars.com contam com proteção por danos ao veículo.
Atendimento Especializado
Conte com nossa central de atendimento 7 dias por semana em inglês e português.
Descontos e Promoções
Acesse promoções exclusivas e tarifas com até 30% de desconto.
Abrangência Global
Reserve veículos em milhares de cidades e aeroportos no mundo todo.
Locadoras Globais e Regionais
Compare preços e condições em mais de 100 locadoras de uma só vez.
Pagamento Parcelado
As reservas podem ser parceladas em até 12x no cartão de crédito.
Pesquise, Compare e Economize. Em poucos passos você vai encontrar o carro ideal para sua viagem e as melhores condições do mercado.
Alugar um carro ficou ainda mais fácil.
O App Rentcars.com é a maneira mais simples e rápida de alugar um carro, você compara preços e condições em mais de 100 locadoras de uma só vez e ainda reserva pelo melhor preço garantido.
App de aluguel de carros da Rentcars.com
Aplicativo para aluguel de carros da Rentcars.com
Baixe o aplicativo de aluguel de carros da Rentcars.com e garanta o melhor preço!
Baixe o app de locação de veículos e tenha em mãos a maneira mais simples e rápida de alugar um carro pelo melhor preço garantido na Rentcars.com
Contato
Sobre a empresa
Como funciona
Benefícios para você
Instale Grátis
Carregando
na Play Store.
na App Store.
Instale Grátis
Aplicativo para aluguel de carros da Rentcars.com
ENVIAR
Sua reserva será paga diretamente à locadora no momento da retirada do veículo em %s.
Aluguel de Carros em Aeroportos
Aluguel de carros em aeroportos pelo mundo | Rentcars.com
Pesquise a locadora de veiculo no aeroporto desejado e alugue um carro com até 30% de desconto.
As locadoras dos aeroportos %s não tem carros disponíveis no momento. Que tal descobrir novos destinos? Veja aqui as outras <a href="/pt-br/localidades">localidades que atendemos</a>.
Aeroportos para alugar um carro
Compare preços das melhores locadoras de veículos nos aeroportos %s. Viaje tranquilo garantindo o aluguel do seu carro na Rentcars.com
Através da Rentcars, você aluga carros nos principais aeroportos do mundo com até 30% de desconto.
Aluguel de Carros em Aeroportos
Aeroportos para Alugar Carro %s | Rentcars.com
Aeroportos
Ao gerar uma reserva você concorda com a <a href="%urlPrivacy%" class="privacy-cookie-link" target="_blank">Política de Privacidade</a> da Rentcars.com
Enquanto nossa base de clientes e a oferta de serviços vêm crescendo substancialmente nos últimos anos, o compromisso da nossa marca se mantém o mesmo: a satisfação de nossos clientes.
Criado em Janeiro de 2009, somos líderes no mercado brasileiro de emissões de reservas junto às principais redes de locadoras de veículos no mundo.
Bem vindo à Rentcars.com, o principal site de comparação de preços e locação de veículos da América Latina.
Nossos clientes podem alugar veículos a qualquer hora e em qualquer lugar. Nossa plataforma está preparada para comparar preços e realizar reservas de veículos através de computadores, tablets e smartphones, através do nosso site Rentcars.com.
Ao longo dos últimos anos, trabalhamos fortemente e investimos muitos recursos na integração das nossas plataformas de negócios e na criação de uma sólida infraestrutura operacional, visando atender clientes e parceiros comerciais em todas as suas necessidades de forma simples, rápida e eficaz.
Tecnologia
Trabalhamos para garantir a satisfação de cada cliente, focados em criar um processo de venda simplificada, segura e com qualidade.
Qualidade de Serviços
Os afiliados www.viajanet.com.br, www.alugueldecarro.com.br, www.locacaodeveiculos.com.br, são alguns exemplos de integrações que usam nossos serviços de comparação de preços e locação de veículos.
A Rentcars.com possui um programa de afiliados onde proprietários de sites de viagens, turismo, passagens aéreas, blogs, fóruns e redes sociais se cadastram e divulgam nosso produto. Ao fazer isso, recebem uma comissão por cada objetivo atingido, normalmente a conclusão de uma reserva de veículo.
Nossos Afiliados
Localização
Além do Brasil, atuamos em mais de 160 países e estamos em constante expansão em nossas operações.
Com presença em mais de 5.000 cidades e 20.000 pontos de atendimento em todo mundo fornecidos pelas principais locadoras de veículos do mercado, oferecemos serviços baseados em inovação e qualidade.
Área de abrangência
Além de todos os recursos disponíveis online, nossos clientes também podem esclarecer suas dúvidas e efetuar suas reservas com auxílio de nossa equipe especializada de atendimento.
Central de Reservas
Utilizada
Indefinido
Vendido
Reserva
Contrato de aluguel
Rejeitada
Cotação
Reserva pré-paga cancelada
On Request
Contrato aberto
On Request
No-Show
No-Show
Em progresso
Confirmada
Checkout
Cancelada
Cancelada
Reservado
Alternativas encontradas
Ativo
Aceita
Voucher
Vidros Elétricos e Trava Elétrica
Veículos
Veículo
Valor Total da Reserva
Pagamento no destino
Valor por Km Excedente
Valor determinado pela locadora no contrato de locação
Valores da Reserva
A locadora poderá exigir a aquisição da cobertura ICDW para Locatário/Condutor com idade superior a 75 anos.
Taxa adicional para locatário/condutor com idade entre 70 a 75 anos no valor de 5€/dia (até um limite máximo de 70€).
Importante
Total de Diarias
Voucher da Reserva | Rentcars.com
Quilometragem
Regras Gerais de Alteração e Cancelamento
Orientações Gerais de Locação
Telefone
Taxas de Retorno
Taxa Regional II
Taxas da Locadora
ou similar
A loja de atendimento desta locadora está localizada próximo ao aeroporto e disponibiliza um serviço de transporte gratuito, que o conduzirá até a loja para a abertura do contrato de locação e retirada do veículo.
A loja de atendimento desta locadora está localizada próximo ao aeroporto e disponibiliza um serviço de entrega do veículo, que será realizada dentro aeroporto em um horário previamente combinado. Você pode encontrar mais informações no documento de confirmação de reserva.
A loja de atendimento desta locadora está localizada próximo ao aeroporto e disponibiliza um serviço de transporte gratuito, que o conduzirá até a loja para a abertura do contrato de locação e retirada do veículo.
O balcão de atendimento da locadora está localizado dentro do aeroporto, onde você será orientado sobre a abertura do contrato de locação e retirada do veículo.
A locadora disponibiliza uma loja de atendimento para abertura do contrato de locação e retirada do veículo. Você pode encontrar este endereço no documento de confirmação de reserva.
Você será transportado da loja de atendimento até o setor de embarque do aeroporto.
Você será recepcionado por um funcionário da locadora no setor de embarque do aeroporto para realizar a devolução do veículo.
Você será transportado da loja de atendimento até o setor de embarque do aeroporto por um funcionário da locadora.
Você será transportado da loja de atendimento até o setor de embarque do aeroporto por um funcionário da locadora.
Serviço de Shuttle
Entrega Personalizada no Aeroporto
Serviço de Shuttle
Balcão de Atendimento no Aeroporto
Loja
A Locadora poderá oferecer ao Locatário serviços adicionais não inclusos e descritos em sua reserva. Ao aceitar esses serviços o Locatário assumirá total responsabilidade sobre a contratação e pagamento do mesmo junto à Locadora. Recomendamos que leia com atenção o contrato de locação e a discriminação dos serviços e valores antes de assiná-lo.
&#8226; Idade mínima 21 anos completo <br/>
                         &#8226; 2 anos de habilitação definitiva <br/>
						 &#8226; Cartão de crédito para caução <br/>
						 &#8226; Sem restrições no SPC/Serasa
&#8226; Idade mínima 25 anos completo <br/>
                         &#8226; 2 anos de habilitação definitiva <br/>
						 &#8226; Cartão de crédito para caução
&#8226; Idade mínima 21 anos completo <br/>
                         &#8226; 2 anos de habilitação definitiva
Requisitos Básicos
Serviços adicionais contratados
Roadside Protection
O serviço de proteção Roadside Protection está incluso em sua reserva. Durante o período de locação, o locatário possui cobertura para despesas relacionadas à assistência na estrada, perda de chave, reboque, relocalização, perda de exploração e muito mais. Para mais informações {voucher.rentalcover.RoadsideAssistance.link}.
consulte sua apólice
Full Protection
O serviço de proteção completa está incluso na reserva. Durante o período de locação, o locatário possui cobertura para cada incidente, colisão, perda total ou roubo. Para mais informações, {voucher.rentalcover.FullProtection.link}.
consulte sua apólice
CDW
A proteção CDW está inclusa em sua reserva, proporciona cobertura contra danos e avarias ao veículo decorrente de colisões ou acidentes. Isento de coparticipação na franquia. Limites de cobertura estabelecido na {voucher.rentalcover.CDW.link}.
apólice
Regulamento
<b>Atenção:</b> sua reserva não possui proteção.
Incluso em sua Reserva
Proteção
Portas
<br>Clientes com país de residência diferente estão sujeitos às restrições da locadora e podem ter problemas na retirada do veículo, incluindo o cancelamento da reserva. Confira as condições de cancelamento e alteração abaixo.
<br><br>Esta tarifa é exclusiva para clientes com o país de residência: <strong>%s</strong>.
País
Rádio XM
Assento de Elevação
Cadeirinha para Criança
Bebê Conforto
Condutor Adicional
Locatário Jovem
Responsável Financeiro
Tanque de Combustível
Navegador GPS
Ocupantes
No-Show
Caso tenha imprevistos, suas reservas com a locadora Keddy podem ser canceladas ou alteradas a qualquer momento. Uma taxa de 5% será cobrada no caso de cancelamento total, porém suas alterações são gratuitas. Se você não puder utilizar a sua reserva faça o cancelamento ou altere a data de locação com até 48 horas de antecedência do horário de retirada do veículo, caso contrário uma taxa de €100 será cobrada por não comparecimento (no-show).
Nome
Motor
Locatário
Local de Retirada
Local de Devolução
Local
Km Livre
Km Controlado
Com este pacote você terá o número de quilômetros ilimitados para percorrer durante o período da sua locação.
Você terá o direito de percorrer até %s km por %s. Ex.: Você poderá percorrer, sem custo adicional, até %s km em uma reserva de %s %s. Caso ultrapasse este limite, a locadora cobrará %s por quilômetro adicional no momento da devolução do veículo.
<b>Itens Sem Cobertura:</b> As proteções não possuem cobertura para danos em pneus, rádio/CD Player, vidros, pára-brisa, estofamento, acessórios, riscos no veículo, mau uso e atos de vandalismo, cuja responsabilidade é do locatário. Danos causados por uso de adesivos e excesso de carga que danifiquem o veículo ou conduzí-lo em estradas não permitidas e sem condições também não serão cobertos pelos seguros.
Informações Complementares
Incluso na sua Reserva
Importante
Taxa Excedente Veículo
Taxa Excedente Proteção
Taxa Excedente Opcionais
Horas Excedentes
Grupo Reservado
Grupo
Fale Conosco
Estado
Endereço
E-Mail
Documentos Solicitados
&#8226; Documento CPF/Passaporte <br/>
                         &#8226; Carteira de Habilitação <br/>
						 &#8226; Cartão de Crédito <br/>
						 &#8226; Via Impressa da Confirmação
&#8226; Documento Passaporte <br/>
                         &#8226; Carteira de Habilitação Brasileira <br/>
						 &#8226; Cartão de Crédito Internacional <br/>
						 &#8226; Via Impressa do Documento Voucher
&#8226; Documento CPF/Passaporte <br/>
                         &#8226; Carteira de Habilitação <br/>
						 &#8226; Via Impressa da Confirmação
Documento
DOCUMENTO DE CONFIRMAÇÃO DE RESERVA
Este documento deverá ser impresso e entregue à locadora no dia da retirada do carro.
Direção Manual
Direção Hidráulica
dias
dia
Desembarque no Aeroporto
Data da Retirada
Data da Devolução
<b>Central de Atendimento ao Cliente</b> <br/>
                          &#8226; Capitais: 4003 7368 <br/>
						  &#8226; Outras Localidades: 0800 604 7368 <br/>
						  &#8226; Internacional: +55 (41) 3152 9700 <br/>
						  &#8226; www.rentcars.com
						  <p></p>
						  Horários de Funcionamento <br/>
						  &#8226; Segunda à Sexta: 07:00h às 22:00h <br/>
						  &#8226; Sábados: 08:00h às 22:00h <br/>
						  &#8226; Domingos e Feriados: 10:00h às 22:00h
CUPOM PROMOCIONAL
Condição de Pagamento
Código Voucher
Código da Tarifa Acordo
Código da Solicitação Rentcars
Código da Confirmação
Cidade
Cep
Celular
Características do Grupo
Em caso de cancelamento será retida uma quantia equivalente a 5% do valor total da sua reserva para pagamento de despesas administrativas.
Taxa de cancelamento
Câmbio Manual
Câmbio Automático
Na prorrogação ou redução do período de permanência com o veículo locado o valor final da reserva será reajustado pela Locadora, podendo a tarifa sofrer redução ou acréscimo de forma não-proporcional em função das condições exclusivas oferecidas no prazo de locação pré-acordado.
Atenção
às
Ar Condicionado
Caso tenha algum imprevisto, comunique imediatamente a loja de retirada do veículo através do telefone presente no documento de confirmação de reserva. Em caso de dificuldades, entre em contato com a central de reservas Rentcars.com para que seja verificada a possibilidade de atualização do horário de retirada do veiculo.
Caso tenha algum imprevisto, comunique imediatamente a loja de devolução do veículo através do telefone presente no documento de confirmação de reserva. Em caso de dificuldades, entre em contato com a central de reservas Rentcars.com para que seja verificada a possibilidade de atualização do horário de devolução do veiculo.
Airbag
ABS
A pesquisa não encontrou disponibilidades!
Parâmetro inválido!
Ocorreu um erro interno, contate o administrador do sistema!
https://www.rentcars.com/pt-br/reserva/visualizar/
Veja todos os locais
Imposto Retido na Fonte
Vantagens exclusivas da %s %s %s para você!
Vantagens exclusivas da %s %s %s!
Vantagens Exclusivas para Você!
Confira as melhores vantagens para você alugar o seu veículo na locadora %s %s %s!
Alugue seu carro hoje com a %s e garanta os melhores preços e benefícios através da Rentcars.com.
Aguardando Pagamento
Aguardando Cancelamento
Aguardando Aprovação
Reserva Confirmada
Confirmada
Reserva Cancelada
Cancelada
A loja de atendimento desta locadora está localizada próximo ao aeroporto e disponibiliza um serviço de transporte gratuito, que o conduzirá até a loja para a abertura do contrato de locação e retirada do veículo.
A loja de atendimento desta locadora está localizada próximo ao aeroporto e disponibiliza um serviço de entrega do veículo, que será realizada dentro aeroporto em um horário previamente combinado. Você pode encontrar mais informações no documento de confirmação de reserva.
A loja de atendimento desta locadora está localizada próximo ao aeroporto e disponibiliza um serviço de transporte gratuito, que o conduzirá até a loja para a abertura do contrato de locação e retirada do veículo.
O balcão de atendimento da locadora está localizado dentro do aeroporto, onde você será orientado sobre a abertura do contrato de locação e retirada do veículo.
A locadora disponibiliza uma loja de atendimento para abertura do contrato de locação e retirada do veículo. Você pode encontrar este endereço no documento de confirmação de reserva.
Estação de Trem
Serviço de Shuttle
Entrega Personalizada no Aeroporto
Serviço de Shuttle
Balcão de Atendimento no Aeroporto
Loja
Você será transportado da loja de atendimento até o setor de embarque do aeroporto.
Você será recepcionado por um funcionário da locadora no setor de embarque do aeroporto para realizar a devolução do veículo.
Você será transportado da loja de atendimento até o setor de embarque do aeroporto por um funcionário da locadora.
Você será transportado da loja de atendimento até o setor de embarque do aeroporto por um funcionário da locadora.
Data ou hora de retirada inferior a atual
Data ou hora de retirada maior que a devolução
Data de Retirada superior a permitida
Localidade não encontrada
Informe uma data válida
Insira um local de Retirada
Insira o local novamente
Insira um local de Devolução
As datas não podem ser iguais
Data obrigatória
O locatário/condutor deverá possuir idade mínima de 21 anos.
As locadoras se reservam no direito de recusar a alugar veículos a menores de idade, pessoas sem a carteira de habilitação, pessoas incapazes de demonstrar crédito para pagamento ou ainda pessoas que, na opinião da locadora, constituam um risco.
O locatário deverá apresentar seu documento de habilitação original, emitido há mais de 2 anos (CNH Definitiva), válido e dentro do prazo de vencimento.
O locatário deverá apresentar seu documento RG e CPF originais e não poderá apresentar restrições de qualquer espécie junto aos órgãos de proteção ao crédito (SPC, SERASA) no momento da abertura de contrato junto a locadora. O locatário estrangeiro deverá apresentar seu documento Passaporte original e válido no momento da abertura de contrato junto a locadora.<br><br>Informamos também que a Central de Reservas Rentcars.com, para realizar a confirmação de sua solicitação, não faz nenhuma consulta prévia nos órgãos de proteção ao crédito.<br><br>Caso tenha alguma pendência financeira por favor nos informe, para que possamos lhe auxiliar na busca de uma locadora que não possua este procedimento de consulta.
Documento de Identidade, CPF, Passaporte
O locatário deverá apresentar cartão de crédito válido, de sua titularidade, dentro do prazo de vencimento, emitido por uma instituição bancária e com limite de crédito disponível para pré-autorização da caução de garantia. Não serão aceitos cartões de crédito de terceiros ou cartões não vinculados a instituições bancárias. A aprovação do cartão de crédito é de única e exclusiva responsabilidade da locadora.
Cartão de Crédito
O locatário deverá apresentar à locadora uma via impressa do seu comprovante Voucher de confirmação de reserva. Este documento de confirmação assegurará ao locatário o uso de todos de serviços pré-solicitados e confirmados, assim como a disponibilidade de veículo do grupo escolhido, condições de pagamento, tarifas e descontos.
Comprovante de Reserva
Idade Mínima
O locatário deverá apresentar seu documento passaporte original e válido.
Documento Passaporte Brasileiro
O locatário/condutor deverá possuir idade mínima de 25 anos. Locatários com idade entre 21 a 24 anos estarão sujeitos à taxa locais adicionais e não poderão realizar a locação de veículos das categorias Premium, Especial, SUV, Minivan, Van, Conversível, Utilitário e Luxo. Condutores adicionais deverão possuir idade mínima de 25 anos obrigatoriamente.
As locadoras se reservam no direito de recusar a alugar veículos a menores de idade, pessoas sem a carteira de habilitação, pessoas incapazes de demonstrar crédito para pagamento ou ainda pessoas que, na opinião da locadora, constituam um risco.<br><br>Informamos também que a Central de Reservas Rentcars.com, para realizar a confirmação de sua solicitação, não faz nenhuma consulta prévia nos órgãos de proteção ao crédito.<br><br>Caso tenha alguma pendência financeira por favor nos informe, para que possamos lhe auxiliar na busca de uma locadora que não possua este procedimento de consulta.
O locatário deverá apresentar seu documento de habilitação original, emitido no Brasil, válido e dentro do prazo de vencimento. No caso de carteira de habilitação internacional, a mesma deverá ser apresentada juntamente com a carteira de habilitação do país de origem.
O locatário deverá apresentar cartão de crédito internacional válido, de sua titularidade, dentro do prazo de vencimento, emitido por uma instituição bancária e com limite de crédito disponível para pré-autorização da caução de garantia. Não serão aceitos cartões de crédito de terceiros, cartões não vinculados a instituições bancárias ou não autorizados para operações internacionais. A aprovação do cartão de crédito é de única e exclusiva responsabilidade da locadora. O pagamento online e antecipado da locação não desobrigará o locatário da apresentação do cartão de crédito internacional à locadora no momento da retirada do veículo para cobrir pré-autorização da caução de garantia e cobrança de possíveis taxas locais não inclusas no voucher pré-pago - exemplo: combustível, seguros por acidentes, serviços especiais, taxas, etc. Todas as taxas adicionais, não inclusas no voucher pré-pago, serão cobradas no destino.
Cartão de Crédito Internacional
Ao emitir sua reserva através da Rentcars, o locatário deverá apresentar à locadora uma via impressa do seu comprovante de confirmação de reserva Voucher. Este documento de confirmação, emitido pela Rentcars, assegurará ao locatário o uso de todos de serviços pré-solicitados e confirmados, assim como a disponibilidade de veículo do grupo escolhido, condições de pagamento, tarifas e descontos.
Comprovante de Reserva - Voucher Pré-Pago
Carteira de Habilitação Nacional (CNH)
Não foi possível identificar a requisição
Em caso de dúvidas ou mais informações sobre seu pedido de reserva entre em contato com nossa Central de Reservas 4003-7368 (capitais) ou 0800 604 7368 (demais localidades) ou +55 41 31529700 (ligações internacionais) e converse com nossos atendentes. Solicitações de reservas emitidas fora do horário comercial serão processadas no próximo dia útil. Nosso atendimento é de segunda-feira à sexta-feira das 07:00h às 22:00h, sábados das 08:00h às 20:00h, domingos e feriados das 13:00h às 19:15h. Fuso horário de Brasília.
As informações de cartão de crédito e carteira de habilitação do locatário poderão ser solicitados com antecedência pela locadora para garantia da reserva através em períodos de alta temporada, serviços de entrega ou shuttle.
O locatário realizará o pagamento dos serviços contratados diretamente à locadora no dia da abertura do contrato de locação. É imprescindível a apresentação de um cartão de crédito emitido por instituição bancária, de titularidade do locatário e com limite disponível para o caução exigido pela locadora.
Orientações para uso do Serviço de Shuttle no aeroporto: você será recepcionado por um funcionário da locadora no setor de desembarque do aeroporto e será transportado até as instalações da loja para abertura do contrato de locação e retirada do veículo. O serviço de shuttle é realizado exclusivamente por loja de atendimento que não está localizada nas dependências do aeroporto.
Orientações para uso do Serviço de Entrega do carro no aeroporto: você será recepcionado por um funcionário da locadora no setor de desembarque do aeroporto para entrega do veículo. O serviço de entrega é realizado exclusivamente por loja de atendimento que não está localizada nas dependências do aeroporto.
Atendimento em Aeroporto: Você pode evitar filas no balcão e agilizar todo o processo de retirada do veículo ao utilizar os totens de Autoatendimento Alamo. Leve impresso com você o Documento de Confirmação de Reserva Rentcars.com, as lojas em aeroporto estarão localizadas estrategicamente no saguão de desembarque do respectivo aeroporto ou em área externa determinada para locadoras - para mais informações consulte o serviço de atendimento do aeroporto ou a Central de Reservas Rentcars.com.
Atendimento em Aeroporto: as lojas em aeroporto estarão localizadas estrategicamente no saguão de desembarque do respectivo aeroporto ou em área externa determinada para locadoras - para mais informações consulte o serviço de atendimento do aeroporto ou a Central de Reservas Rentcars.com. Compareça ao guichê da locadora para abertura do contrato de locação e retirada do veículo
Compareça ao endereço da loja de atendimento da locadora na data e horário informado no Documento de Confirmação de Reserva para realizar a abertura do contrato de locação e retirada do veículo. Não esqueça de apresentar os documentos de identificação solicitados: CPF ou Passaporte, Carteira de Habilitação, Cartão de Crédito e uma cópia impressa do Documento Voucher de Confirmação de Reserva emitido pela Rentcars.com.
É imprescindível que o locatário apresente uma via impressa do Documento Voucher de Confirmação de Reserva à locadora no ato da abertura do contrato de locação junto à loja.
Para garantir o recebimento de nossas mensagens, certifique-se de que o domínio Rentcars.com está autorizado na ferramenta anti-spam do seu e-mail. Caso não esteja, você poderá deixar de receber as comunicações importantes sobre sua solicitação de reserva.
Você receberá por email a confirmação da sua reserva após a aprovação junto à Locadora
Em caso de indisponibilidade de veículos ou impossibilidade de atendimento por parte da locadora escolhida,  nossa Central de Reservas poderá apresentar outras opções de grupos de veículos ou locadora para seu atendimento.
Todas as solicitações de reservas são processadas pela Central de Reservas Rentcars.com, a qual mantém integração direta de sistemas e serviços com as locadoras de veículos.
Sua solicitação de reserva será confirmada após a análise da disponibilidade de veículos e aprovação junto à Locadora solicitada.
Fale Conosco
Pagamento no Destino
Retirada do Veículo na Locadora
Confirmação da Reserva
Análise de Disponibilidade
Pagamento no Destino
Fale Conosco
Pagamento de Taxas Adicionais no Destino
Retirada do Veículo na Locadora
Confirmação da Reserva
Análise de Crédito - Pré-Pagamento Online
Análise de Disponibilidade
É de responsabilidade do locatário a conferência de todos os serviços e valores apresentados no contrato de locação antes de assiná-lo. Em caso de dúvidas ou divergências de informações ou valores o locatário deverá comunicar imediatamente a atendente do balcão para as devidas orientações e correções.
É comum a indicação e venda de serviços e acessórios adicionais pela locadora no ato da abertura do contrato de locação. Esses serviços, caso contratados, são de responsabilidade da locadora junto ao locatário e dessa maneira, havendo dúvidas ou reclamação quanto aos valores e serviços contratados, deverá o locatário tratar o assunto diretamente com a locadora contratada.
A maioria das locadoras não aceita pagamento em espécie.
O locatário realizará o pagamento dos serviços contratados diretamente à locadora no dia da abertura do contrato de locação. É imprescindível a apresentação de um cartão de crédito internacional de titularidade do locatário e com limite disponível para pagamento e para o caução exigido pela locadora.
Em caso de dúvidas ou mais informações sobre seu pedido de reserva entre em contato com nossa Central de Reservas 4003-7368 (capitais) ou 0800 604 7368 (demais localidades) ou +55 41 31529700 (ligações internacionais) e converse com nossos atendentes. Solicitações de reservas emitidas fora do horário comercial serão processadas no próximo dia útil. Nosso atendimento é de segunda-feira à sexta-feira das 07:00h às 22:00, sábados das 08:00h às 20:00h, domingo das 13:00h às 19:15h. Fuso horário de Brasília.
É de responsabilidade do locatário a conferência de todos os serviços e valores apresentados no contrato de locação antes de assiná-lo. Em caso de dúvidas ou divergências de informações ou valores o locatário deverá comunicar imediatamente a atendente do balcão para as devidas orientações e correções.
É comum a indicação e venda de serviços e acessórios adicionais pela locadora no ato da abertura do contrato de locação. Esses serviços, caso contratados, são de responsabilidade da locadora junto ao locatário e dessa maneira, havendo dúvidas ou reclamação quanto aos valores e serviços contratados, deverá o locatário tratar o assunto diretamente com a locadora contratada.
Orientações para uso do Serviço de Shuttle no aeroporto: você será recepcionado por um funcionário da locadora no setor de desembarque do aeroporto e será transportado até as instalações da loja para abertura do contrato de locação e retirada do veículo. O serviço de shuttle é realizado exclusivamente por loja de atendimento que não está localizada nas dependências do aeroporto.
Orientações para uso do Serviço de Entrega do carro no aeroporto: você será recepcionado por um funcionário da locadora no setor de desembarque do aeroporto para entrega do veículo. O serviço de entrega é realizado exclusivamente por loja de atendimento que não está localizada nas dependências do aeroporto.
Atendimento em Aeroporto: Você pode evitar filas no balcão e agilizar todo o processo de retirada do veículo ao utilizar os totens de Autoatendimento Alamo. Leve impresso com você o Documento de Confirmação de Reserva Rentcars.com, as lojas em aeroporto estarão localizadas estrategicamente no saguão de desembarque do respectivo aeroporto ou em área externa determinada para locadoras - para mais informações consulte o serviço de atendimento do aeroporto ou a Central de Reservas Rentcars.com. Compareça ao guichê da locadora para abertura do contrato de locação e retirada do veículo
Atendimento em Aeroporto: as lojas em aeroporto estarão localizadas estrategicamente no saguão de desembarque do respectivo aeroporto ou em área externa determinada para locadoras - para mais informações consulte o serviço de atendimento do aeroporto ou a Central de Reservas Rentcars.com. Compareça ao guichê da locadora para abertura do contrato de locação e retirada do veículo
Compareça ao endereço da loja de atendimento da locadora na data e horário informado no Documento de Confirmação de Reserva para realizar a abertura do contrato de locação e retirada do veículo. Não esqueça de apresentar os documentos de identificação solicitados: Passaporte, Carteira de Habilitação, Cartão de Crédito Internacional e uma cópia impressa do Documento Voucher de Confirmação de Reserva emitido pela Rentcars.com.
O Documento Voucher de Confirmação confere garantia real da reserva do veículo, condições de uso, desconto sobre a tarifa balcão da locadora e comprovante de pagamento antecipado dos serviços contratados deste documento.
É imprescindível que o locatário apresente uma via impressa do Documento Voucher de Confirmação de Reserva à locadora no ato da abertura do contrato de locação junto à loja.
Para garantir o recebimento de nossas mensagens, certifique-se de que o domínio Rentcars.com está autorizado na ferramenta anti-spam do seu e-mail. Caso não esteja, você poderá deixar de receber as comunicações importantes sobre sua solicitação de reserva.
Você receberá por email a confirmação da sua reserva após a aprovação do pagamento.
Caso sua solicitação de reserva exija o pagamento antecipado online, esta será confirmada após a análise de crédito e aprovação do pagamento que deverá ocorrer no prazo de 48 horas a partir da data da emissão. A não identificação do pagamento poderá resultar no cancelamento da reserva.
Em caso de indisponibilidade de veículos ou impossibilidade de atendimento por parte da locadora escolhida,  nossa Central de Reservas poderá apresentar outras opções de grupos de veículos ou locadora para seu atendimento.
Todas as solicitações de reservas são processadas pela Central de Reservas Rentcars.com, a qual mantém integração direta de sistemas e serviços com as locadoras de veículos.
Sua solicitação de reserva será confirmada após a análise da disponibilidade de veículos e aprovação junto à Locadora solicitada.
Central de Reservas: 4003-7368, (41) 3152 9700, Nextel 55*99*144280 ou por e-mail vendas@rentcars.com.
                                Nosso horário de atendimento é de segunda-feira à sexta-feiras das 08:00h às
                                22:00h, sábados das 09:00h às 17:00h, domingos das 13:00h às 19:00h.
Tempo de espera para atendimento
Muito Bom
Total de Avaliações Recebidas
Avaliação das Lojas de Atendimento
Itens obrigatórios de segurança
Avaliação da Locadora
Regular
avaliações
Localização das Lojas
As avaliações e classificações contidas neste site são as opiniões subjetivas de clientes; elas não representam e nem refletem a posição da Rentcars. A Rentcars e as partes envolvidas no fornecimento do conteúdo da avaliação não são responsáveis por qualquer dano, de qualquer tipo, resultante do uso dessas avaliações.
Apenas os clientes da Rentcars que fizeram uso dos serviços de locação de carros junto à Locadora %s possuem autorização para avaliá-la, seguindo os critérios estabelecidos pelo Índice de Avaliação Rentcars.
Higiene, limpeza e conservação
Excelente
Bom
Fantástico
Avaliação dos Clientes
Relação custo versus benefícios
Conforto interno e acessórios
Avaliação dos Grupo de Carros
Atendimento dos funcionários
Capacidade de bagagem/carga
Rádio/USB
DVD Player
CD Player USB
CD Player
AM/FM
Proteção contra roubo do veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Proteção contra roubo do veículo locado. Isento de coparticipação na franquia. Limites de cobertura estabelecido em contrato de locação.
Proteção parcial contra danos e avarias ao veículo decorrente de colisões ou acidentes. Isento de coparticipação na franquia. Limites de cobertura estabelecido em contrato de locação.
Proteção contra danos materiais e pessoais causados a terceiros em razão de acidentes com o veículo locado. Isento de coparticipação na franquia. Limites de cobertura estabelecido em contrato de locação.
Proteção contra perda, danos e avarias ao veículo decorrente de colisões ou acidentes. Isento de coparticipação na franquia. Limites de cobertura estabelecido em contrato de locação.
Proteção contra danos e avarias ao veículo decorrente de colisões ou acidentes. Isento de coparticipação na franquia. Limites de cobertura estabelecido em contrato de locação.
Serviço de assistência na estrada em caso de extravio de chaves ou do dispositivo de abertura do veículo (controle remoto), troca de pneus, guincho (caso o veículo não funcione) e envio de gasolina em caso de emergência (até 3 galões).
Roadside Safety
Proteção parcial contra danos e avarias ao veículo decorrente de colisões ou acidentes. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Proteção para danos, despesas médicas, assistência e resgate ao locatário e ocupantes do veículo locado decorrentes de colisão ou acidente com o veículo. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
A proteção poderá ser contratada pelo locatário no dia da retirada do veículo junto à locadora.
Sem Proteção
Proteção contra roubo, furto, perda, danos e avarias ao veículo decorrente de colisões ou acidentes. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Proteção contra danos, avarias, roubo e furto do veículo locado e proteção contra danos causados a terceiros em razão de acidentes com o veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Proteção do veículo e terceiros
Proteção do Veículo
Proteção Contra Terceiros
Proteção Contra Roubo
Proteção contra danos e avarias ao veículo decorrente de colisões ou acidentes. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Proteção aos Ocupantes
Proteção contra danos materiais e pessoais causados a terceiros em razão de acidentes com o veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Política de Privacidade
2 - Para cada uma das modalidades de coleta de dados poderão ser solicitadas diferentes informações, de acordo com a finalidade da sua coleta. Assim, os usuários serão sempre informados sobre os dados que estão sendo coletados, ficando a seu critério fornecê-los ou não, e, em cada caso, serão avisados também sobre as consequências de sua decisão.
<ol>
<li>A finalidade de cada dado coletado, bem como o tempo de retenção destes dados, quando possível de ser informado, estão disponíveis no formulário de cadastro de usuário em nosso site.</li>
</ol>

1 - O site Rentcars.com coleta informações pessoais, capazes de identificar os usuários, quando: a) cadastram-se em nosso Portal, b) participam de nossas promoções ou concursos, e; c) quando entram em contato conosco pelos canais de atendimento ao usuário.
<ol>
<li>Os dados coletados e  sua finalidade podem estão detalhados no item 8 desta política.</li>
<li>Caso o usuário tenha necessidade de maiores informações ou entrar em contato diretamente, tal contato pode ser realizado por meio de privacy@rentcars.com.</li>
<li>É direito do usuário solicitar que seja fornecido a ele uma cópia de todos os dados registrados em nosso sistema, para isso deve ser feita uma solicitação direta por e-mail para privacy@rentcars.com.</li>
</ol>

Para fins desta Política, devem ser observadas as seguintes considerações:
Contudo, caso o site Rentcars.com, em algum momento, promova mudança substancial na maneira de usar as informações pessoais coletadas, as novas condições de privacidade e segurança da informação serão informadas: a) ao público em geral, mediante anúncio em destaque em nossa página principal; e b) aos usuários cadastrados, mediante comunicação eletrônica.
Esta Política está sujeita a alterações. Desse modo, recomendamos sua periódica consulta.
O Portal contém acesso a links para outros sites externos cujos conteúdos e políticas de privacidade não são de responsabilidade do site Rentcars.com. Assim recomendamos que, ao ser redirecionado para sites externos, os usuários deverão consultar sempre as respectivas políticas de privacidade antes de fornecer seus dados ou informações.
Esta política não se aplica às empresas que o site Rentcars.com não seja proprietária ou controladora, ou a indivíduos que não são empregados ou contratados pelo site Rentcars.com.

18 - Ainda que coletivamente, os dados só podem ser utilizados para os fins previstos nesta Política de Privacidade.
17 - Ao tomar conhecimento de alguma promoção realizada pelo site Rentcars.com, consulte o Portal para verificar a veracidade da mesma. Caso a informação seja equivocada, desconsidere-a.
16 - É de responsabilidade do usuário a guarda de sua senha e de seu login de acesso. Não é adequada a utilização de senhas óbvias, como datas especiais, nomes ou seqüências numéricas. Caso o usuário tome conhecimento ou apenas suspeite que sua senha foi descoberta, ele deverá alterá-la em sua página de cadastro imediatamente.
15 - A empresa contratada não armazena nem utiliza de nenhuma forma e sob nenhuma hipótese, os e-mails do cadastro do site Rentcars.com para qualquer outro fim que não o envio das mensagens, de acordo com as preferências de cada usuário registradas no site Rentcars.com.
14 - Os serviços de envio de e-mails são realizados por empresa contratada pelo site Rentcars.com, que utiliza seus próprios servidores para realizar o envio.
13 - As newsletters e mensagens publicitárias enviadas por e-mail trarão, obrigatoriamente, opção de cancelamento do envio daquele tipo de mensagem por parte do site Rentcars.com. A solicitação será atendida com a maior presteza possível.
Por razões de segurança, certas alterações cadastrais, incluindo todos os dados referentes ao cadastro de assinantes do site Rentcars.com, só podem ser feitas com identificação por meio de e-mail e senha.
12 - O usuário que introduzir seus dados pessoais identificáveis poderá, a qualquer momento alterar, corrigir e remover como for conveniente para este, bastando, para tanto, fazê-las através de seu próprio cadastro no site. O usuário, em hipótese alguma, deverá fornecer seus dados por e-mail, por se tratar de um ambiente sem os requisitos adequados de segurança. Desta forma o site Rentcars.com exime-se de quaisquer responsabilidades quanto à correção, alteração ou remoção de dados.
<ol>
<li>Quando solicitada exclusão dos dados, a Rentcars irá enviar um comunicado informando quais dados foram excluídos.</li>
<li>A exclusão total dos dados será feita em até 72 horas a contar do momento da notificação feita por meio de um dos canais de comunicação aceito para este fim.</li>
</ol>

A presente política abrange o tratamento que o site Rentcars.com dá às informações capazes de identificar os usuários, sejam as coletadas diretamente em seu Portal na Internet, sejam armazenadas em suas bases de dados eletrônicos por outros meios de coleta, tais como cadastros preenchidos em meio físico ou consultas ao serviço de atendimento telefônico ao cliente.
11 - O usuário garante a veracidade e exatidão dos dados pessoais que fornecer neste Portal ,ou seja, o site Rentcars.com não tem qualquer responsabilidade no caso de inserção de dados falsos ou inexatidão dos dados pessoais introduzidos pelo usuário neste Portal.
10 - A não ser por determinação judicial, as informações dos usuários cadastrados no ambiente deste Portal (Rentcars.com) jamais serão transferidas a terceiros que não sejam parceiros ou empresas autorizadas ou usadas para finalidades diferentes daquelas para as quais foram coletadas pela site Rentcars.com.
9 - O acesso às informações coletadas é restrito aos funcionários e pessoas autorizadas pelo site Rentcars.com. Aqueles que se utilizarem indevidamente dessas informações, ferindo nossa Política de Privacidade, estarão sujeitos às penalidades previstas em nosso processo disciplinar, sem exclusão das demais medidas legais cabíveis.
8 - O site Rentcars.com utiliza as informações coletadas para os seguintes propósitos gerais: (I) informar a respeito de novos produtos da empresa e de parceiros; (II) manter atualizados os cadastros dos usuários para fins de contato telefônico, por correio eletrônico mala direta, SMS ou outros meios de comunicação; (III) otimizar a usabilidade e a experiência interativa durante a navegação do usuário no Portal; (IV) elaborar estatísticas gerais, sem que haja identificação dos usuários; (V) responder às dúvidas e solicitações de seus usuários; (VI) realizar campanhas de comunicação e marketing de relacionamento, bem como divulgar ofertas especiais de parceiros; e (VII) comunicar-se com os usuários, a fim de lhes dar informações sobre a Empresa.
<ol>
<li>Os dados cadastrados em nosso site serão mantidos em nossa base enquanto se fizer necessário para a realização de nossas operações ou até quando o usuário solicitar sua exclusão ou mesmo retirar a autorização de uso dos dados.</li>
<li>Tal solicitação deve ser feita diretamente ao e-mail privacy@rentcars.com.</li>
</ol>
7 - Todos os dados pessoais coletados serão incorporados ao banco de dados da Rentcars.com, com sede na Rua Visconde do Rio Branco, 1358, 21º Andar, CEP 80420-210, Curitiba - PR.
6 - Qualquer informação fornecida pelos usuários será armazenada e envidaremos nossos melhores esforços na manutenção da confidencialidade integridade e disponibilidade das informações que nos forem fornecidas.
5 - Todas as informações coletadas dos usuários trafegam de forma segura, utilizando processo de criptografia padrão de Internet.
4 - A entrada de dados pessoais do usuário no Portal do site Rentcars.com, bem como a aceitação de cookies de navegação, não constituem requisito para navegar pelo mesmo, sendo facultativo o seu fornecimento. O usuário que decide dar entrada a seus dados pessoais declara conhecer e aceitar os termos da presente.

Um cookie é uma pequena quantidade de informação que geralmente inclui um identificador anônimo único, alguns sites da Internet enviam para seu navegador para que seja guardado no disco rígido do computador, permitindo sua identificação na próxima vez que retornar ao site.

3 - O site Rentcars.com também recebe e armazena automaticamente, através de cookies, informações em seus servidores sobre as atividades advindas do navegador, incluindo endereço IP e a página acessada.
A Política de Privacidade foi elaborada para reafirmar nosso compromisso com as informações que coletamos dos usuários do portal Rentcars.com, serviço este oferecido pelo site Rentcars.com.

Não é possível alterar o status devido à uma reserva ativa com a Rentcars.com.
O Código do boleto não é válido
A opção de pagamento não é válida ou não foi selecionada.
Não há informações de pagamento para esta reserva
Veículo
Número da Reserva
RESPONSÁVEL PELA LOCAÇÃO
Locadora
Horário de Retirada
RETIRADA
Ligações internacionais: +554131529701
Demais Localidades: 08006047368
Principais Capitais: 40037368
Telefone
Opcionais inclusos
Instruções Adicionais
Incluso na reserva
DEVOLUÇÃO
Fale com a rentcars.com
Categoria
RESERVA
Sua Reserva
Endereço
Acesse ou altere sua reserva
Pré-Pagamento Online
Pré-Pagamento Online
Faturamento Parcial
Faturamento Total
Pré-Pagamento Online
Pagamento no Destino
Pré-pagamento antecipado dos serviços contratados. Taxas, multas e extras decorrentes da locação estarão sob responsabilidade do locatário junto à locadora.
Pré-pagamento antecipado dos serviços contratados. Taxas, multas e extras decorrentes da locação estarão sob responsabilidade do locatário junto à locadora.
Faturamento parcial dos serviços contratados. Taxas, multas e extras decorrentes da locação estarão sob responsabilidade do locatário junto à locadora.
Faturamento total dos serviços contratados, incluíndo taxas, multas e demais despesas extras decorrentes da locação.
Pré-pagamento antecipado dos serviços contratados. Taxas, multas e extras decorrentes da locação estarão sob responsabilidade do locatário junto à locadora.
O locatário realizará o pagamento de todos os serviços contratados diretamente à locadora na data de retirada do veículo.
Rádio XM
Assento de Elevação
Serviço de Motorista Bilíngue
Serviço de Motorista
Serviço de Entrega
Cadeirinha para Criança
Pedágio Fácil
Smartphone for Travel
Winter Kit
Bebê Conforto
Pneus para Neve
Correntes de Pneu para Neve
Rack para Bicicleta
Proteção Contra Terceiros Grátis
Rack para Bagagens
Rack para ski
Condutor Adicional
Upgrade Sixt Portugal de CDMR para IDMR
3 Condutores Adicionais
Condutor Adicional Grátis
Wi-Fi Grátis
Locatário Jovem Grátis
Condutor Adicional
Wi-Fi
Locatário Jovem
Responsável Financeiro
Tanque de Combustível
Navegador GPS
Adicione música e entretenimento para sua próxima viagem com o Rádio XM. São mais de 130 canais de músicas, esportes, entrevistas e entretenimento livres de comerciais.
Assento de elevação para ser utilizado no banco traseiro por crianças entre 6 a 7 anos de idade, peso máximo de 15 a 36 kg. Sujeito a limitações de estatura/peso.
Serviço de motorista bilíngue oferecido pela locadora, por tempo determinado - sob consulta de disponibilidade.
Serviço de motorista oferecido pela locadora, por tempo determinado - sob consulta de disponibilidade.
Entrega do veículo ao locatário em local, data e horário definidos pelo locatário. Serviço sujeto a confirmação de disponibilidade pela loja de atendimento.
Banco reversível para ser utilizado no banco traseiro por crianças entre 1 a 5 anos de idade, peso máximo de 9 a 19 kg e até 1 metro de altura. As crianças grandes para os assentos de segurança devem utilizar assento de elevação que as deixam na altura adequada para o uso correto do cinto de segurança. Sujeito a limitações de estatura/peso.
Serviço de pagamento de pedágio automático.
Dispositivo que oferece acesso GPS, wi-fi, chamadas por voz e mensagens de texto.
Pacote de inverno que contém pneus de neve, ski-racks e correntes para pneus, disponível para algumas localidades.
Assentos adequados para bebês com menos de um ano de idade e peso inferior a 9 kg. Os assentos para bebês têm que ser instalados voltados para trás. Foram desenvolvidos para proporcionar o apoio correto para pescoço, costas e coluna vertebral da criança.
Pneu de inverno específico para utilização em condições de neve, principalmente quando há muito degelo.
Corrente para pneus, necessário quando há muitas camadas de neve, pois nestas condições pode haver perda de tração pelos pneus.
Rack para transporte de bicicletas.
Proteção contra danos materiais e pessoais causados a terceiros em razão de acidentes com o veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Rack de teto para bagagens.
Racks de teto para ski.
Condutores adicionais estarão sujeitos às mesmas regras do locatário e deverão estar presentes no dia da abertura do contrato de locação.
Upgrade de CDMR para IDMR. Válida para confirmações até 29/11, e retiradas até 13/02/16 - apenas para Sixt Portugal Continental. Mínimo de 3 e máximo de 27 diárias. Não se aplica para retiradas no período de 15/12/15 à 02/01/16.
Três condutores adicionais para poder guiar o veículo junto ao locatário.
Alugue o veículo e receba gratuitamente o condutor adicional.
Alugue um veículo de qualquer grupo na Locadora Movida acima de 3 diárias e receba gratuitamente o wi-fi. Promoção não cumulativa e mediante a disponibilidade.
Alugue um grupo BX (HB20 com AR, DH, ABS, AIR BAG)  e receba gratuitamente um opcional locatário jovem, locatários com idade entre 19 a 21 anos e que possuem carteira de habilitação definitiva. Promoção não acumulativa.
Condutores adicionais estarão sujeitos às mesmas regras do locatário e deverão estar presentes no dia da abertura do contrato de locação.
Aparelho roteador wireless 3G/4G.
Taxa obrigatória para locatários com idade inferior a 25 anos e que possuem carteira de habilitação definitiva.
Taxa obrigatória para locatários com idade entre 19 a 21 anos e que possuem carteira de habilitação definitiva.
Taxa referente ao cliente, que não possui habilitação ou esteja com CNH vencida e poderá assumir a responsabilidade financeira pela locação de outro condutor, desde que apresente o seu cartão de crédito pessoal e esteja presente no momento da abertura do contrato. Para cada contrato renovado, a taxa é cobrada novamente.
Retire o veículo com tanque cheio e não precisa reabastecer no momento da devolução à locadora. O combustível remanescente não será reembolsado.
O sistema de navegação GPS leva você a qualquer lugar. Se você já esteve perdido ou preocupado em achar o caminho para um destino desconhecido, deixe o GPS ser o seu guia. Ele identifica exatamente onde você está a qualquer momento e mostra como chegar ao seu destino.
Bem-vindo!
para ver descontos exclusivos.
Ainda não tem uma conta?
Acesse agora
Compare preços de aluguel de carros online e economize até 30%!
Esta loja disponibiliza totem de autoatendimento para check-in.
Estação de Trem
Estação de Metro
Porto
Outros
Bairro
Cidade
Estação Rodoviária
Aeroporto
Caso o pagamento não seja aprovado pela operadora do cartão de crédito sua solicitação de reserva será automaticamente cancelada não existindo a possibilidade de reutilização da mesma.
Após a aprovação do pagamento pela operadora do cartão de crédito você receberá por e-mail o link para acesso ao Documento Voucher de Confirmação de Reserva.
Sua solicitação de reserva encontra-se sob  análise de  crédito e aprovação de pagamento para confirmação de sua reserva junto à locadora.  Por favor, aguarde, você receberá por e-mail todas as informações pertinentes ao andamento de seu pedido.
Após a confirmação de seu pedido pela locadora você receberá por e-mail o link para acesso ao Documento de Confirmação de Reserva.
Sua solicitação de reserva está em análise de disponibilidade de veículos para o período solicitado junto a locadora.<br> Fique tranquilo, logo você receberá um e-mail com todas as informações sobre o andamento de sua solicitação.
Você receberá um e-mail com todos os detalhes da sua reserva para apresentar na locadora no momento da retirada do veículo.
Obrigado por escolher o site Rentcars.com. Recebemos a sua solicitação de reserva.
Caso ocorra a  impossibilidade de atendimento de sua solicitação junto a locadora solicitada, nossa Central de Reservas poderá apresentar opções similares de categorias de carros ou locadoras para seu atendimento com valor diferenciado.
A Rentcars garante sigilo dos seus dados. Acesse nosso portal na internet e conheça nossa política de privacidade: www.rentcars.com.br. A Rentcars nunca solicitará ao locatário as informações de cartão de crédito por telefone ou e-mail. Transações de pagamento online são exclusivas às reservas internacionais e realizadas em ambiente seguro e criptografado. Reservas nacionais poderão exigir a validação do cartão de crédito do locatário online para confirmação da reserva.
Reservas solicitadas fora do nosso horário comercial de atendimento serão processados no próximo dia útil.
Entre em contato com nossa Central de Reservas através do telefone: principais capitais 4003-7368, demais localidades 0800 604 7368 ou por e-mail vendas@rentcars.com. Você também poderá retornar este e-mail ao seu remetente para solicitar informações ou esclarecer dúvidas sobre seu pedido de reserva. Nosso horário de atendimento é de segunda-feira à sexta-feiras das 07:00h às 22:00h e aos sábados das 22:00h às 16:30h.
Central de Reservas - Principais capitais: 4003 7368, demais localidades: 0800 604 7368, Curitiba e região: (41) 3152 9700. Nosso horários de atendimento é de segunda à sexta das 07:00h às 22:00h, sábados: 08:00h às 20:00h, domingos e feriados: 13:00h às 19:15h
Aluguel de carros nos
Reservas Online
Melhor Preço!
van
Van
utilitario
Utilitário
suv
SUV
station-wagon
Station Wagon
standard
 Standard
premium
Premium
minivan
Minivan
mini
Mini
luxo
Luxo
intermediario
Intermediário
full-size
Full Size
especial
Especial
economico
Econômico
conversivel
Conversível
compacto
Compacto
Até 5 Passageiros
Local de retirada
Pagamento online
Pagamento no destino
Acima 5 Passageiros
Indisponibilidade de hora
Nenhuma opção disponível para o período informado em sua consulta.
MobicarRequestorID não autorizado.
MobicarRequestorID não autorizado para vendas internacionais.
Não é possível sair das fronteiras do país com o veículo da locadora.
Sua consulta ultrapassou o limite de 59 diárias.
Sua consulta ultrapassou o limite de 30 diárias.
A data de devolução não pode ser menor que a data de retirada.
A data de devolução não pode ser menor que a data atual.
A data de retirada não pode ser menor que a data atual.
A data e horário de retirada e devolução são idênticos.
Atenção! Para efetuar uma solicitação de reserva é necessário no mínimo 30 minutos de antecedência.
O código da loja de devolução não é válido.
O código da loja de retirada não é válido.
O código da proteção não é válido.
O código do grupo não é válido.
O código da categoria não é válido.
O código da locadora não é válido.
O local de devolução não é válido.
O local de retirada não é válido.
Sra.
Sr.
CONFIRMAÇÃO DE RESERVA
Prezado
Prezada
Olá
<b>Código Solicitação Mobicar: </b>
<b>Código Confirmação: </b>
A Locadora %s Rent a Car aprovou a disponibilidade de veículos para sua locação.
Confirmação de Reserva
Central de Reservas: %s
Confirmação de Reserva %s - %s
lojas nesta localidade
lojas neste aeroporto
lojas de atendimento
loja nesta localidade
lojas neste aeroporto
loja de atendimento
validando cadastro, aguarde...
Outros
Atualizar Dados de Desembarque
Adicionar/Remover Acessórios Opcionais
Substituir Proteção Obrigatória
Substituir Grupo de Veículos
Substituir Loja de Atendimento
Substituir Locadora
Alterar Datas e Horários de Locação
Alterar Dados do Locatário
Fechar
Seu pedido de cancelamento foi enviado com sucesso!<br />Aguarde mais informações no email cadastrado em sua reserva.
Sua reserva foi cancelada com sucesso.
Você já efetuou um pedido de cancelamento. Aguarde mais informações no email cadastrado em sua reserva.
O e-mail com link para redefinir sua senha foi enviado para você.
O cupom de desconto informado não é válido.
Política de Cookies
7. Mais informações
Esperamos ter conseguido esclarecer as dúvidas com relação ao uso de cookies e seus dados capturados por esta tecnologia em nossos serviços. No entanto, se ainda assim você tenha ficado com mais alguma dúvida, nos colocamos à sua disposição para atendê-lo.
6. Como desativar o armazenamento de informações por meio de cookies
Cada navegador possui funcionalidades que podem limitar as funções e uso de cookies por sites, para cada navegador há um conjunto de configurações diferentes, recomendamos que busque as informações necessárias para desativar estas funcionalidades nas opções de ajuda do seu navegador.
Caso você não se sinta confortável com o uso desta tecnologia de cookies e com as informações que podem ser capturadas, você pode usar as funcionalidades de configurações de seu navegador (browser) para limpar ou mesmo evitar que os cookies possam ter acesso às informações.
5. Informações coletadas do seu computador
Coletamos algumas informações a partir do seu computador no momento em que você acessa o nosso site. Estas informações são coletadas a partir do seu navegador e podem incluir seu endereço IP, seu sistema operacional, seu aplicativo de navegação (browser), sua resolução de tela e também sites de referência que tenha usado para nos encontrar.
4. Uso de Cookies em conjunto com emails em HTML
Podemos usar tanto os cookies persistentes quanto os de sessão em conjunto com nossos emails enviados em formato HTML. Podemos usar essas tecnologias para ajudar na identificação de características do e-mail, como por exemplo, saber se você recebeu nosso e-mail ou mesmo se você optou por receber este e-mail.
3. Cookies externos em nosso site
<ol>
<li>Nosso site usa o Google Analytics como ferramenta de análise de tráfego para nosso site e para melhorar nosso entendimento sobre o comportamento de nossos usuários dentro de nossos sites, buscando sempre atender às expectativas de nossos usuários. Estes cookies podem manter registros de tempo de permanência no site ou ainda páginas que você visitou dentro de nosso sistema, assim poderemos melhorar o conteúdo apresentado.</li>
<li>Em algum momento podemos testar novas funcionalidades e aparência em nosso site, para manter o registro da experiência de nossos usuários usamos cookies para registrar estes dados.</li>
<li>Para melhorar a experiência de nossos clientes e usuários, mantemos botões e ou plugins que possibilitam ao usuário a conexão com redes sociais a partir de nosso site. Para que isso seja possível, as redes sociais [Facebook e Google Plus] podem manter cookies por meio de nosso site para melhorar a experiência dos usuários. Como são sites externos, não mantemos o controle sobre os dados coletados pelos cookies, recomendamos a leitura das respectivas políticas de cookies para as redes sociais usadas.</li>
<li>Outros sites diferentes são usados para manter análises de desempenho e usabilidade de nosso sistema. Estes cookies também podem manter registro de dados de uso do site pelo usuário, tais como tempo de navegação, páginas visitadas, quantidade de visitas e conteúdo mais buscado.</li>
<li>Para melhorar a usabilidade de nossos sistemas, cookies que guardam informações de geolocalização são usados, assim podemos apresentar informações e moedas já referentes ao País de acesso de nosso usuário.</li>
</ol>
Em algum momento, precisaremos compartilhar algumas informações coletadas por meio de nossos cookies com parceiros ou sites externos. A seguir explicamos como estas informações são compartilhadas.
2. Quais e como usamos os cookies?
<ul>
<li><strong>Cookies relacionados à login</strong><br />
Nós usamos o cookie para identificar quando você está logado em nosso sistema e para lembrar este evento quando você volta a nosso sistema. Estes cookies são deletados sempre que você efetua o "log out" em nosso sistema. Isso também garante que seu usuário só poderá acessar áreas e dados apenas quando estiver logado.</li>
</ul>
1. O que são Cookies ?
Esta tecnologia de cookies pode ser imaginada como uma memória do site para identificar você e suas preferências de como melhor apresentar as informações.
Cookies são pequenos arquivos texto que são armazenados pelos navegadores no seu dispositivo (PC ou Mobile). Estes pequenos arquivos permitem aos sites guardar informações como por exemplo suas preferências do site, bem como algumas outras informações referentes à sua localização (Endereço de IP),  informações sobre seu sistema operacional e/ou tamanho de tela do seu dispositivo.
A não aceitação desta política não implica na limitação de acesso de nossos usuários ao site, apenas pode reduzir o nível de interatividade com as funcionalidades do site.
Esta Política identifica como a Rentcars.com coleta e usa as informações por meio de tecnologias de cookies. Abaixo descrevemos como nosso site usa esta tecnologia para trazer mais funcionalidades para nossos clientes.
Você pode nos contatar por:<br />
<br />
Email: privacy@rentcars.com<br />
Telefone: 4003 7368 (Capitais) | 0800 604 7368 (Demais Localidades)<br />
Site: <a href="/pt-br/info/contato">www.rentcars.com/pt-br/info/contato</a>
<strong>Quilometragem Controlada (Km Controlado):</strong> Para tarifas sob a modalidade de quilometragem controlada, a Locadora cobrará do Locatário uma taxa adicional para cada quilômetro excedido do limite previsto em contrato após o término da locação. Caberá ao Locatário certificar-se do limite da quilometragem contratada bem como confirmar diretamente no balcão da locadora o custo do quilômetro excedente.
Restrições de Fronteira: As locadoras reservam-se ao direito de aplicar taxas sobre o cruzamento de fronteiras entre estados ou países, além disso, podem também restringir tal atividade. Cabe ao locatário informar previamente a locadora do veículo sobre o seu itinerário.
Não Preenchimento dos Requisitos de Locação: a locadora poderá recusar o atendimento no ato da abertura do contrato, a qualquer pessoa que não cumprir com os requisitos de locação estabelecidos por ela ou que seja considerada incapaz de conduzir o veículo.
Indisponibilidade de Veículos: a Rentcars.com não se responsabiliza pelo não cumprimento das obrigações da locadora quanto à indisponibilidade de veículos para atendimento. É de responsabilidade do locatário comunicar a nossa Central de Reservas sobre quaisquer dificuldades apresentadas junto à locadora na abertura do contrato de locação ou retirada do veículo. A Rentcars.com não poderá ser responsabilizada por quaisquer perdas, danos, alterações, cancelamentos e atrasos decorrentes de força maior incluindo companhias aéreas, conflitos civis, desastres naturais e outros.
No-Show: a locadora poderá realizar a cobrança e débito de No-Show diretamente ao locatário, caso este não compareça à locadora para abertura do contrato de locação e retirada do veículo ou não realize o comunicado de cancelamento da referida reserva no prazo mínimo de 48 horas de antecedência ao horário de retirada do veículo.
Cancelamento: O locatário deverá contatar a Rentcars para solicitar o cancelamento da reserva com antecedência ao horário previsto para retirada do veículo. Após o cancelamento a reserva não poderá ser utilizada. A Rentcars realizará a cobrança de taxa de cancelamento equivalente a 5% do valor total pré-pago. Para cancelamentos realizados pela locadora devido ao não preenchimento dos requisitos necessários para a abertura do contrato (idade mínima requerida, carteira de habilitação válida e aceitável no país de destino, passaporte válido, cartão de crédito  com limite disponível para caução, apresentação do Documento de Confirmação de Reserva impresso, etc.) e/ou não utilização da reserva por outra razão será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Quando o locatário não comparecer para a retirada veículo junto à locadora (No-Show) de acordo com datas e horários estabelecidos no Documento de Confirmação de Reserva, será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral.
Alterações da Reserva: a solicitação de alteração nos dados da reserva estará sujeita a reanálise de disponibilidade de veículos do grupo e atualização de valores com base na tabela vigente de tarifas e descontos da locadora.
Duplicidade de reservas: A locadora poderá limitar a abertura de mais de um contrato de locação em nome do mesmo Locatário para o mesmo período. Portanto, havendo necessidade de duas reservas em nome de apenas uma pessoa responsável, recomendamos a entrar em contato com a Central de Reservas Rentcars.com para mais orientações.
Titularidade da Reserva: o documento de confirmação de reserva é individual e intransferível.
Acidentes de Trânsito: em caso de acidente, furto ou dano ao veículo locado, é imprescindível que o locatário comunique imediatamente a locadora e realize o Boletim de Ocorrência Policial. O locatário deverá preencher o formulário de relatório de acidentes junto à locadora no prazo de 24 horas.
Saída do País com o Veículo Locado: é proibida a circulação com o veículo locado para fora do território Nacional.
Valores de Co-participação e/ou franquia: quando aplicados, os valores e taxas de co-participação e/ou franquia serão determinados em contrato de locação e, em caso de avarias ou danos ocasionados ao veículo, a cobrança será realizada diretamente pela locadora ao locatário. O locatário poderá solicitar o reembolso da franquia acionada diretamente à Rentalcover, desde que o produto contratado possua cobertura para o dano causado. Para maiores informações sobre como realizar um pedido de reembolso, favor verificar a apólice da distribuidora. Além de tais custos, a locadora também poderá cobrar pelo período em que o veículo ficou parado para manutenção. Certifique-se de tais cobranças no momento da abertura do contrato de locação.
Valores de Co-participação e/ou franquia: Quando aplicados, os valores e taxas de co-participação e/ou franquia serão determinados em contrato de locação e, em caso de avarias ou danos ocasionados ao veículo, a cobrança será realizada diretamente pela locadora ao locatário. Além de tais custos, a locadora também poderá cobrar pelo período em que o veículo ficou parado para manutenção. Certifique-se de tais cobranças no momento da abertura do contrato de locação.
Itens sem Cobertura de Risco / Proteção Obrigatória: o locatário estará sujeito às cláusulas presentes no contrato de locação da locadora. Como regra geral, a cobertura exclui, entre outros, os seguintes itens: acessórios, pneu danificado, roda danificada, suspensão danificada devido a buracos ou guias, trincos no para-brisa, danos causados por enchentes ou qualquer outro fenômeno da natureza, perda ou danificação da chave e/ou documentação do veículo. Tais itens podem variar entre as locadoras e deverão ser confirmados no ato da retirada do veículo. Verifique cuidadosamente os detalhes da proteção e cobertura disponíveis em sua reserva. Havendo interesse pela contratação de proteções disponíveis, ou na discordância das condições apresentadas, o locatário deverá contatar nossa Central de Reservas Rentcars.com. A Rentcars.com não se responsabiliza pela perda da proteção do veículo decorrente do mesmo ser conduzido por pessoas não autorizadas, sob influência de álcool/ drogas ou em desrespeito à legislação de trânsito vigente.
Combustível e Reabastecimento: o veículo será entregue ao locatário com combustível (normalmente com tanque cheio) e deverá ser devolvido nas mesmas condições em que for retirado. Em caso de não reabastecimento aos mesmos níveis originais, haverá a cobrança do reabastecimento proporcional com base na tabela de preços da locadora. A isenção do reabastecimento do veículo será aplicada quando esta condição estiver incluída no plano de tarifa contratado ou quando houver adesão no balcão. Orientamos que solicite o comprovante do abastecimento realizado imediatamente antes da entrega do veículo, num raio de 5km do local de entrega, para facilitar a contestação de qualquer divergência relacionada.
Documentos do Veículo e Itens de Segurança: confira no ato da retirada do veículo a documentação do automóvel e a existência dos acessórios de segurança: pneu estepe, macaco, chave de roda, triângulo de sinalização e nível do tanque de combustível.
Vistoria do Veículo: recomendamos ao locatário acompanhar a vistoria no ato da retirada e devolução. É importante verificar e apontar as condições de limpeza, higiene, conservação, danos e/ou avarias existentes no veículo locado. A locadora poderá realizar a cobrança de manutenção das avarias causadas ao veículo em sua locação, assim como a taxa de limpeza e higienização com base na tabela de valores da locadora.
A locadora poderá não autorizar a abertura do contrato de locação caso a utilização da mesma seja para fins comerciais, tal como utilização para Uber, entregas, transporte de cargas e similares.
Atualização de Valores: os valores da reserva possuem como referência as informações contidas na solicitação do locatário. Os valores poderão sofrer alterações quando: a) Ocorrer mudanças de itinerário, grupos, serviços e informações da reserva; b) Inclusão ou exclusão de serviços e acessórios opcionais; c) Inclusão de taxas adicionais apresentados pela locadora e não calculados na emissão da reserva ou não apresentadas no documento de confirmação de reserva; d) Na discordância dos valores recalculados e apresentados em documento contratual o locatário poderá solicitar o cancelamento da reserva.
Proibido fumar: é proibido fumar dentro do veículo locado.
Despesas Extras: despesas extras não apresentadas no documento de confirmação de reserva serão cobradas pela locadora diretamente ao locatário no cartão de crédito utilizado para a pré-autorização de débito. Exemplos de despesas extras: multas de trânsito, danos ou avarias causados ao veículo locado e sem cobertura, taxa de limpeza, serviços e acessórios contratados diretamente na locadora.
Tarifa Regional: para algumas localidades, onde a depreciação dos veículos é maior, será adicionada a cobrança de tarifa regional, o valor da tarifa varia entre 5% a 30% sobre o valor total dos serviços contratados.
Taxa de Retorno: a taxa de retorno, prevista para as locações onde a devolução do veículo não ocorre na loja onde foi realizada a retirada, é calculada com base na distância entre as lojas e multiplicada pelo custo médio/hora de transporte do veículo à loja de origem. A Taxa de Retorno possui variação de valores de acordo com as condições de cada locadora.
Grupo de Veículos: os veículos são reservados por GRUPO e não serão garantidos em reserva veículos por marca, ano, modelo, cor, final de placa ou configuração. Os modelos poderão sofrer variações na renovação de frota da locadora sem prévio aviso, assim como a capacidade de bagagem do veículo poderá ser reduzida ou inexistente de acordo com o número de ocupantes do veículo. O upgrade de categoria poderá ser apresentado pela locadora quando esta não apresentar disponibilidade de veículos do grupo reservado.
Pagamento de Taxas e Opcionais Adicionais contratados diretamente na locadora: serviços, produtos ou acessórios adicionais contratados pelo locatário junto à locadora no dia da abertura do contrato de locação ou durante a locação são de responsabilidade do locatário, e a quitação destas taxas deverá ser realizada diretamente na locadora. Uma vez assinado o contrato e iniciada a locação, os serviços opcionais contratados não poderão ser cancelados e não serão reembolsados.
Serviços e Acessórios Opcionais: é comum a indicação e venda de serviços e acessórios adicionais pela locadora no ato da abertura do contrato de locação (serviços não contratados pelo locatário em sua reserva). Cabe ao locatário aceitar ou não quaisquer opcionais que forem oferecidos no ato da abertura do contrato. Uma vez assinado o contrato e iniciada a locação, os serviços opcionais contratados não poderão ser cancelados e não serão reembolsados. Certifique-se de que as assinaturas solicitadas correspondem aos serviços opcionais que contratou. Condutores adicionais estarão sujeitos às mesmas regras do locatário e deverão estar presentes no ato da abertura do contrato de locação.
Serviço de Entrega ou Shuttle: o locatário deverá apresentar antecipadamente o número do voo e companhia aérea do desembarque para os serviços de atendimento à distância, realizado por locadora localizada fora da área aeroportuária. O não fornecimento das informações poderá resultar no cancelamento da reserva pela locadora sem prévio aviso.
Horários de Funcionamento da loja: os horários de funcionamento da loja poderão sofrer mudanças sem prévio aviso. Em caso de retirada ou devolução em data, horário e local diferentes do determinado em contrato de locação, é de responsabilidade do locatário verificar a disponibilidade junto à locadora ou nossa Central de Reservas.
Devolução Antecipada do Veículo: na prorrogação ou redução do período de permanência com o veículo locado o valor final da reserva poderá ser reajustado pela  Locadora, podendo a tarifa sofrer redução ou acréscimo de forma não-proporcional em função das condições exclusivas oferecidas no prazo  de locação pré-acordado.
Período de Utilização: O locatário deverá realizar a retirada e devolução do veículo em data, horário e local determinados no documento de confirmação de reserva, caso os dados especificados na reserva não sejam cumpridos a locadora se resguardar o direito de reajustar o valor final da reserva, podendo incorrer em cobrança de multas e/ou taxas adicionais com base no valor de tabela balcão.
Prazo para Retirada do Veículo: a locadora permanecerá com a reserva do veículo garantida até 30 minutos após o horário previsto para retirada ou até o horário limite de funcionamento da loja de retirada, o que for menor. Após este prazo a reserva será cancelada em sistema (No-Show). Em caso de atraso de qualquer natureza, incluído atraso aéreo, substituição de voo ou overbooking aéreo para aqueles que retiram o veículo em aeroporto, comunique imediatamente a loja de retirada do veículo através do telefone presente no documento de confirmação de reserva. Em caso de dificuldades, entre em contato com a Central de Reservas Rentcars.com para que seja verificada a possibilidade de atualização do horário de retirada do veículo.
Pagamento Parcelado em Cartão de Crédito: o locatário deverá solicitar o pagamento parcelado dos serviços contratados no dia da retirada do veículo. A disponibilidade do parcelamento sem juros em cartão de crédito e o número limite de parcelas será confirmada no balcão de atendimento da locadora e estará sujeito a alterações sem prévio aviso.
Valor Caução de Garantia: o valor caução exigido pela locadora será bloqueado no cartão de crédito do locatário no dia da abertura do contrato. O desbloqueio será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. O valor caução possui variação de tarifa de acordo com o grupo do veículo locado e período de utilização. O valor caução poderá ser retido pela locadora em casos de avarias no veículo locado.
Moeda: os valores da reserva são expressos na moeda local do país de destino, Real Brasileiro (BRL).
Dados antecipados para a locadora: informações complementares do locatário, assim como o pagamento antecipado do valor total ou parcial dos serviços contratados, poderão ser solicitadas com antecedência pela locadora por telefone ou e-mail. O não fornecimento das informações solicitadas ou o insucesso no contato entre a locadora com o locatário poderá ocasionar o cancelamento da reserva pela locadora sem prévio aviso.
Documento de Confirmação de Reserva: o locatário deverá apresentar à locadora o documento de confirmação de reserva impresso e legível, o qual representa a garantia de reserva do veículo junto à locadora.
Cartão de Crédito para Bloqueio Caução: para locatários brasileiros utilizando locações no Brasil, é necessária a apresentação de um cartão de crédito válido de sua titularidade, com vínculo bancário e com limite disponível para bloqueio caução. Em caso de locatários de outras nacionalidades,exige-se a apresentação de cartão internacional sob as mesmas condições especificadas acima. Não serão aceitos cartões de crédito de terceiros, pré-pagos ou não autorizados para realizar as transações previamente especificadas. A aceitação do cartão de crédito é de único e exclusivo critério da locadora no ato da abertura do contrato de locação. O valor caução possui variação de acordo com o grupo de veículo locado, período de utilização e poderá ser retido pela locadora em caso de avarias ao veículo locado ou para pagamento de serviços opcionais contratados diretamente no balcão da locadora.
Restrições: a locadora poderá realizar consultas com os dados do locatários e do(s) condutor(es) adicional(ais) em seu cadastro interno bem como em órgãos de proteção ao crédito. Na existência de pendências ou observações vinculadas aos registros, a locadora poderá cancelar a reserva sem prévio aviso e/ou negar a abertura do contrato de locação, impossibilitando a retirada do veículo. Em casos de reservas pagas antecipadamente, o locatário não estará isento da análise de crédito e cadastro realizada pela locadora. Informamos que a nossa Central de Reservas, não faz nenhuma consulta prévia, para realizar a confirmação de sua solicitação de reserva.
CPF ou Passaporte: o locatário deverá apresentar à locadora o documento CPF original para abertura do contrato de locação. Para locatários não brasileiros, estes deverão apresentar o documento passaporte original e válido do país de sua nacionalidade.
Carteira de Habilitação: o locatário deverá apresentar à locadora o documento original de habilitação brasileira, válida durante todo o período de locação e emitida há pelo menos dois anos. Para locatários não brasileiros, estes deverão apresentar o documento original de habilitação internacional juntamente com a carteira de habilitação do país de sua nacionalidade.
Idade Mínima do Locatário/Condutor: 21 anos. Condutores com idade inferior a 21 anos, que possuem carteira de habilitação definitiva, bem como condutores com idade superior a 70 anos estão sujeitos a taxas adicionais por parte das locadoras. As locadoras resguardam-se ao direito de negar a locação caso o condutor exceda a idade limite autorizada para locação de veículos.
Contrato de Locação: o contrato de locação representa o conjunto de informações, regras, direitos e deveres entre locadora e locatário, no que diz respeito aos serviços a serem contratados. O contrato será apresentado pela locadora ao locatário no dia da retirada do veículo, sendo de responsabilidade do mesmo a devida leitura de suas cláusulas.
A Rentcars.com não se responsabiliza em caso de eventuais mudanças e/ou novas exigências das locadoras que podem ocorrer sem prévio aviso. Quaisquer dúvidas a respeito desses procedimentos e exigências devem ser dirimidas previamente, pois podem impossibilitar a efetivação da locação do veículo.
Cada locadora tem particularidades no contrato, razão pela qual é importante uma atenta leitura antes da assinatura no ato da abertura do contrato.
Os itens abaixo detalhados são meramente informativos e representam o conjunto de informações, regras e obrigações usualmente exigidas pelas locadoras. 
Restrições de Fronteira: As locadoras reservam-se ao direito de aplicar taxas sobre o cruzamento de fronteiras entre estados ou países, além disso, podem também restringir tal atividade. Cabe ao locatário informar previamente a locadora do veículo sobre o seu itinerário.
Não Preenchimento dos Requisitos de Locação: a locadora poderá recusar o atendimento no ato da abertura do contrato, a qualquer pessoa que não cumprir com os requisitos de locação estabelecidos por ela ou que seja considerada incapaz de conduzir o veículo.
Indisponibilidade de Veículos: a Rentcars.com não se responsabiliza pelo não cumprimento das obrigações da locadora quanto à indisponibilidade de veículos para atendimento. É de responsabilidade do locatário comunicar a nossa Central de Reservas sobre quaisquer dificuldades apresentadas junto à locadora na abertura do contrato de locação ou retirada do veículo. A Rentcars.com não poderá ser responsabilizada por quaisquer perdas, danos, alterações, cancelamentos e atrasos decorrentes de força maior incluindo companhias aéreas, conflitos civis, desastres naturais e outros.
No-Show: a locadora poderá realizar a cobrança e débito de No-Show diretamente ao locatário, caso este não compareça à locadora para abertura do contrato de locação e retirada do veículo ou não realize o comunicado de cancelamento da referida reserva no prazo mínimo de 48 horas de antecedência ao horário de retirada do veículo.
Cancelamento: O locatário deverá contatar a Rentcars para solicitar o cancelamento da reserva com antecedência ao horário previsto para retirada do veículo. Após o cancelamento a reserva não poderá ser utilizada. A Rentcars realizará a cobrança de taxa de cancelamento equivalente a 5% do valor total pré-pago. Para cancelamentos realizados pela locadora devido ao não preenchimento dos requisitos necessários para a abertura do contrato (idade mínima requerida, carteira de habilitação válida e aceitável no país de destino, passaporte válido, cartão de crédito internacional com limite disponível para caução, apresentação do Documento de Confirmação de Reserva impresso, etc.) e/ou não utilização da reserva por outra razão será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Quando o locatário não comparecer para a retirada veículo junto à locadora (No-Show) de acordo com datas e horários estabelecidos no Documento de Confirmação de Reserva, será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Para reservas junto a Locadora Keddy By Europcar, a taxa de No-Show será estabelecida no valor mínimo de €100.00.
Alterações da Reserva: a solicitação de alteração nos dados da reserva estará sujeita a reanálise de disponibilidade de veículos do grupo e atualização de valores com base na tabela vigente de tarifas e descontos da locadora.
Duplicidade de reservas: A locadora poderá limitar a abertura de mais de um contrato de locação em nome do mesmo Locatário para o mesmo período. Portanto, havendo necessidade de duas reservas em nome de apenas uma pessoa responsável, recomendamos a entrar em contato com a Central de Reservas Rentcars.com para mais orientações.
Titularidade da Reserva: o documento de confirmação de reserva é individual e intransferível.
Acidentes de Trânsito: em caso de acidente, furto ou dano ao veículo locado, é imprescindível que o locatário comunique imediatamente a locadora e realize o Boletim de Ocorrência Policial. O locatário deverá preencher o formulário de relatório de acidentes junto à locadora no prazo de 24 horas.
Saída do País com o Veículo Locado: é proibida a circulação com o veículo locado para fora do território Nacional.
Valores de Co-participação e/ou franquia: Quando aplicados, os valores e taxas de co-participação e/ou franquia serão determinados em contrato de locação e, em caso de avarias ou danos ocasionados ao veículo, a cobrança será realizada diretamente pela locadora ao locatário. Além de tais custos, a locadora também poderá cobrar pelo período em que o veículo ficou parado para manutenção. Certifique-se de tais cobranças no momento da abertura do contrato de locação.
Itens sem Cobertura de Risco / Proteção Obrigatória: o locatário estará sujeito às cláusulas presentes no contrato de locação da locadora. Como regra geral, a cobertura exclui, entre outros, os seguintes itens: acessórios, pneu danificado, roda danificada, suspensão danificada devido a buracos ou guias, trincos no para-brisa, danos causados por enchentes ou qualquer outro fenômeno da natureza, perda ou danificação da chave e/ou documentação do veículo. Tais itens podem variar entre as locadoras e deverão ser confirmados no ato da retirada do veículo. Verifique cuidadosamente os detalhes da proteção e cobertura disponíveis em sua reserva. Havendo interesse pela contratação de proteções disponíveis, ou na discordância das condições apresentadas, o locatário deverá contatar nossa Central de Reservas Rentcars.com. A Rentcars.com não se responsabiliza pela perda da proteção do veículo decorrente do mesmo ser conduzido por pessoas não autorizadas, sob influência de álcool/ drogas ou em desrespeito à legislação de trânsito vigente.
Combustível e Reabastecimento: o veículo será entregue ao locatário com combustível (normalmente com tanque cheio) e deverá ser devolvido nas mesmas condições em que for retirado. Em caso de não reabastecimento aos mesmos níveis originais, haverá a cobrança do reabastecimento proporcional com base na tabela de preços da locadora. A isenção do reabastecimento do veículo será aplicada quando esta condição estiver incluída no plano de tarifa contratado ou quando houver adesão no balcão. Orientamos que solicite o comprovante do abastecimento realizado imediatamente antes da entrega do veículo, num raio de 5km do local de entrega, para facilitar a contestação de qualquer divergência relacionada.
Documentos do Veículo e Itens de Segurança: confira no ato da retirada do veículo a documentação do automóvel e a existência dos acessórios de segurança: pneu estepe, macaco, chave de roda, triângulo de sinalização e nível do tanque de combustível.
Vistoria do Veículo: recomendamos ao locatário acompanhar a vistoria no ato da retirada e devolução. É importante verificar e apontar as condições de limpeza, higiene, conservação, danos e/ou avarias existentes no veículo locado. A locadora poderá realizar a cobrança de manutenção das avarias causadas ao veículo em sua locação, assim como a taxa de limpeza e higienização com base na tabela de valores da locadora.
A locadora poderá não autorizar a abertura do contrato de locação caso a utilização da mesma seja para fins comerciais, tal como utilização para Uber, entregas, transporte de cargas e similares.
Atualização de Valores: os valores da reserva possuem como referência as informações contidas na solicitação do locatário. Os valores poderão sofrer alterações quando: a) Ocorrer mudanças de itinerário, grupos, serviços e informações da reserva; b) Inclusão ou exclusão de serviços e acessórios opcionais; c) Inclusão de taxas adicionais apresentados pela locadora e não calculados na emissão da reserva ou não apresentadas no documento de confirmação de reserva; d) Na discordância dos valores recalculados e apresentados em documento contratual o locatário poderá solicitar o cancelamento da reserva.
Proibido fumar: é proibido fumar dentro do veículo locado.
Despesas Extras: despesas extras não apresentadas no documento de confirmação de reserva serão cobradas pela locadora diretamente ao locatário no cartão de crédito utilizado para a pré-autorização de débito. Exemplos de despesas extras: multas de trânsito, danos ou avarias causados ao veículo locado e sem cobertura, taxa de limpeza, serviços e acessórios contratados diretamente na locadora.
Tarifa Regional: para algumas localidades, onde a depreciação dos veículos é maior, será adicionada a cobrança de tarifa regional, o valor da tarifa varia entre 5% a 30% sobre o valor total dos serviços contratados.
Taxa de Retorno: a taxa de retorno, prevista para as locações onde a devolução do veículo não ocorre na loja onde foi realizada a retirada, é calculada com base na distância entre as lojas e multiplicada pelo custo médio/hora de transporte do veículo à loja de origem. A Taxa de Retorno possui variação de valores de acordo com as condições de cada locadora.
Grupo de Veículos: os veículos são reservados por GRUPO e não serão garantidos em reserva veículos por marca, ano, modelo, cor, final de placa ou configuração. Os modelos poderão sofrer variações na renovação de frota da locadora sem prévio aviso, assim como a capacidade de bagagem do veículo poderá ser reduzida ou inexistente de acordo com o número de ocupantes do veículo. O upgrade de categoria poderá ser apresentado pela locadora quando esta não apresentar disponibilidade de veículos do grupo reservado.
Serviços e Acessórios Opcionais: é comum a indicação e venda de serviços e acessórios adicionais pela locadora no ato da abertura do contrato de locação (serviços não contratados pelo locatário em sua reserva). Cabe ao locatário aceitar ou não quaisquer opcionais que forem oferecidos no ato da abertura do contrato. Uma vez assinado o contrato e iniciada a locação, os serviços opcionais contratados não poderão ser cancelados e não serão reembolsados. Certifique-se de que as assinaturas solicitadas correspondem aos serviços opcionais que contratou. Condutores adicionais estarão sujeitos às mesmas regras do locatário e deverão estar presentes no ato da abertura do contrato de locação.
Serviço de Entrega ou Shuttle: o locatário deverá apresentar antecipadamente o número do voo e companhia aérea do desembarque para os serviços de atendimento à distância, realizado por locadora localizada fora da área aeroportuária. O não fornecimento das informações poderá resultar no cancelamento da reserva pela locadora sem prévio aviso.
Horários de Funcionamento da loja: os horários de funcionamento da loja poderão sofrer mudanças sem prévio aviso. Em caso de retirada ou devolução em data, horário e local diferentes do determinado em contrato de locação, é de responsabilidade do locatário verificar a disponibilidade junto à locadora ou nossa Central de Reservas.
Devolução Antecipada do Veículo: na prorrogação ou redução do período de permanência com o veículo locado o valor final da reserva poderá ser reajustado pela  Locadora, podendo a tarifa sofrer redução ou acréscimo de forma não-proporcional em função das condições exclusivas oferecidas no prazo  de locação pré-acordado.
Período de Utilização: O locatário deverá realizar a retirada e devolução do veículo em data, horário e local determinados no documento de confirmação de reserva, caso os dados especificados na reserva não sejam cumpridos a locadora se resguardar o direito de reajustar o valor final da reserva, podendo incorrer em cobrança de multas e/ou taxas adicionais com base no valor de tabela balcão.
Prazo para Retirada do Veículo: a locadora permanecerá com a reserva do veículo garantida até 30 minutos após o horário previsto para retirada ou até o horário limite de funcionamento da loja de retirada, o que for menor. Após este prazo a reserva será cancelada em sistema (No-Show). Em caso de atraso de qualquer natureza, incluído atraso aéreo, substituição de voo ou overbooking aéreo para aqueles que retiram o veículo em aeroporto, comunique imediatamente a loja de retirada do veículo através do telefone presente no documento de confirmação de reserva. Em caso de dificuldades, entre em contato com a Central de Reservas Rentcars.com para que seja verificada a possibilidade de atualização do horário de retirada do veículo.
Pagamento Parcelado em Cartão de Crédito: o locatário deverá solicitar o pagamento parcelado dos serviços contratados no dia da retirada do veículo. A disponibilidade do parcelamento sem juros em cartão de crédito e o número limite de parcelas será confirmada no balcão de atendimento da locadora e estará sujeito a alterações sem prévio aviso.
Pagamento dos Serviços: a cobrança do valor total dos serviços contratados poderá ser solicitada pela locadora no dia da abertura ou fechamento do contrato de locação. A locadora poderá solicitar ao locatário a antecipação dos dados de cartão de crédito e pagamento antecipado de sinal para garantia da reserva.
Valor Caução de Garantia: o valor caução exigido pela locadora será bloqueado no cartão de crédito do locatário no dia da abertura do contrato. O desbloqueio será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. O valor caução possui variação de tarifa de acordo com o grupo do veículo locado e período de utilização. O valor caução poderá ser retido pela locadora em casos de avarias no veículo locado.
Moeda: os valores da reserva são expressos na moeda local do país de destino, Real Brasileiro (BRL).
Dados antecipados para a locadora: informações complementares do locatário, assim como o pagamento antecipado do valor total ou parcial dos serviços contratados, poderão ser solicitadas com antecedência pela locadora por telefone ou e-mail. O não fornecimento das informações solicitadas ou o insucesso no contato entre a locadora com o locatário poderá ocasionar o cancelamento da reserva pela locadora sem prévio aviso.
Documento de Confirmação de Reserva: o locatário deverá apresentar à locadora o documento de confirmação de reserva impresso e legível, o qual representa a garantia de reserva do veículo junto à locadora.
Cartão de Crédito para Bloqueio Caução: para locatários brasileiros utilizando locações no Brasil, é necessária a apresentação de um cartão de crédito válido de sua titularidade, com vínculo bancário e com limite disponível para bloqueio caução. Em caso de locatários de outras nacionalidades,exige-se a apresentação de cartão internacional sob as mesmas condições especificadas acima. Não serão aceitos cartões de crédito de terceiros, pré-pagos ou não autorizados para realizar as transações previamente especificadas. A aceitação do cartão de crédito é de único e exclusivo critério da locadora no ato da abertura do contrato de locação. O valor caução possui variação de acordo com o grupo de veículo locado, período de utilização e poderá ser retido pela locadora em caso de avarias ao veículo locado ou para pagamento de serviços opcionais contratados diretamente no balcão da locadora.
Restrições: a locadora poderá realizar consultas com os dados do locatários e do(s) condutor(es) adicional(ais) em seu cadastro interno bem como em órgãos de proteção ao crédito. Na existência de pendências ou observações vinculadas aos registros, a locadora poderá cancelar a reserva sem prévio aviso e/ou negar a abertura do contrato de locação, impossibilitando a retirada do veículo. Em casos de reservas pagas antecipadamente, o locatário não estará isento da análise de crédito e cadastro realizada pela locadora. Informamos que a nossa Central de Reservas, não faz nenhuma consulta prévia, para realizar a confirmação de sua solicitação de reserva.
CPF ou Passaporte: o locatário deverá apresentar à locadora o documento CPF original para abertura do contrato de locação. Para locatários não brasileiros, estes deverão apresentar o documento passaporte original e válido do país de sua nacionalidade.
Carteira de Habilitação: o locatário deverá apresentar à locadora o documento original de habilitação brasileira, válida durante todo o período de locação e emitida há pelo menos dois anos. Para locatários não brasileiros, estes deverão apresentar o documento original de habilitação internacional juntamente com a carteira de habilitação do país de sua nacionalidade.
Idade Mínima do Locatário/Condutor: 21 anos. Condutores com idade inferior a 21 anos, que possuem carteira de habilitação definitiva, bem como condutores com idade superior a 70 anos estão sujeitos a taxas adicionais por parte das locadoras. As locadoras resguardam-se ao direito de negar a locação caso o condutor exceda a idade limite autorizada para locação de veículos.
Idade Mínima do Locatário/Condutor: 21 anos. Condutores com idade inferior a 21 anos, que possuem carteira de habilitação definitiva, bem como condutores com idade superior a 70 anos estão sujeitos a taxas adicionais por parte das locadoras. As locadoras resguardam-se ao direito de negar a locação caso o condutor exceda a idade limite autorizada para locação de veículos.
Contrato de Locação: o contrato de locação representa o conjunto de informações, regras, direitos e deveres entre locadora e locatário, no que diz respeito aos serviços a serem contratados. O contrato será apresentado pela locadora ao locatário no dia da retirada do veículo, sendo de responsabilidade do mesmo a devida leitura de suas cláusulas.
A Rentcars.com não se responsabiliza em caso de eventuais mudanças e/ou novas exigências das locadoras que podem ocorrer sem prévio aviso. Quaisquer dúvidas a respeito desses procedimentos e exigências devem ser dirimidas previamente, pois podem impossibilitar a efetivação da locação do veículo.
Cada locadora tem particularidades no contrato, razão pela qual é importante uma atenta leitura antes da assinatura no ato da abertura do contrato.
Os itens abaixo detalhados são meramente informativos e representam o conjunto de informações, regras e obrigações usualmente exigidas pelas locadoras. 
Não Preenchimento dos Requisitos de Locação: a locadora poderá recusar o atendimento no ato da abertura do contrato, a qualquer pessoa que não cumprir com os requisitos de locação estabelecidos por ela ou que seja considerada incapaz de conduzir o veículo.
Indisponibilidade de Veículos: a Rentcars.com não se responsabiliza pelo não cumprimento das obrigações da locadora quanto à indisponibilidade de veículos para atendimento. É de responsabilidade de o locatário comunicar a nossa Central de Reservas Rentcars.com sobre quaisquer dificuldades apresentada junto à locadora na abertura do contrato de locação ou retirada do veículo. A Rentcars.com não poderá ser responsabilizada por quaisquer perdas, danos, alterações, cancelamentos e atrasos decorrentes de força maior incluindo companhias aéreas, conflitos civis, desastres naturais e outros.
Cancelamento: O locatário deverá contatar a Rentcars para solicitar o cancelamento da reserva com antecedência ao horário previsto para retirada do veículo. Após o cancelamento a reserva não poderá ser utilizada. A Rentcars realizará a cobrança de taxa de cancelamento equivalente a 5% do valor total pré-pago. Para cancelamentos realizados pela locadora devido ao não preenchimento dos requisitos necessários para a abertura do contrato (idade mínima requerida, carteira de habilitação válida e aceitável no país de destino, passaporte válido, cartão de crédito internacional com limite disponível para caução, apresentação do Documento de Confirmação de Reserva impresso, etc.) e/ou não utilização da reserva por outra razão será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Quando o locatário não comparecer para a retirada veículo junto à locadora (No-Show) de acordo com datas e horários estabelecidos no Documento de Confirmação de Reserva, será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Para reservas junto a Locadora Keddy By Europcar, a taxa de No-Show será estabelecida no valor mínimo de €100.00.
Alterações da Reserva: a solicitação de alteração nos dados da reserva estará sujeita a reanálise de disponibilidade de veículos do grupo e atualização de valores com base na tabela vigente de tarifas.
Duplicidade de reservas: A locadora poderá limitar a abertura de mais de um contrato de locação em nome do mesmo Locatário para o mesmo período. Portanto, havendo necessidade de duas reservas em nome de apenas uma pessoa responsável, recomendamos a entrar em contato com a Central de Reservas Rentcars.com para mais orientações.
Titularidade da Reserva: o Documento de Confirmação de Reserva é individual e intransferível.
Acidentes de Trânsito: em caso de acidente, furto ou dano ao veículo locado, é imprescindível que o locatário comunique imediatamente a locadora para receber informações de como proceder. Geralmente é necessário realizar o Boletim de Ocorrência Policial no país em que ocorreu o evento, assim como preencher o formulário de relatório de acidentes junto à locadora no prazo de 24 horas.
Valores de Co-participação e/ou franquia: Quando aplicados, os valores e taxas de co-participação e/ou franquia serão determinados em contrato de locação e, em caso de avarias ou danos ocasionados ao veículo, a cobrança será realizada diretamente pela locadora ao locatário. Além de tais custos, a locadora também poderá cobrar pelo período em que o veículo ficou parado para manutenção. Certifique-se de tais cobranças no momento da abertura do contrato de locação.
Itens sem Cobertura de Risco / Proteção Obrigatória: o locatário estará sujeito às cláusulas presentes no contrato de locação da locadora. Como regra geral, a cobertura exclui, entre outros, os seguintes itens: acessórios, pneu danificado, roda danificada, suspensão danificada devido a buracos ou guias, trincos no para-brisa, danos causados por enchentes ou qualquer outro fenômeno da natureza, perda ou danificação da chave e/ou documentação do veículo. Tais itens podem variar entre as locadoras e deverão ser confirmados no ato da retirada do veículo. Verifique cuidadosamente os detalhes da proteção e cobertura disponíveis em sua reserva. Havendo interesse pela contratação de proteções disponíveis, ou na discordância das condições apresentadas, o locatário deverá contatar nossa Central de Reservas Rentcars.com. A Rentcars.com não se responsabiliza pela perda da proteção do veículo decorrente do mesmo ser conduzido por pessoas não autorizadas, sob influência de álcool/drogas ou em desrespeito à legislação de trânsito vigente.
Combustível e Reabastecimento: o veículo será entregue ao locatário com combustível (normalmente com tanque cheio) e deverá ser devolvido nas mesmas condições em que for retirado. Em caso de não reabastecimento aos mesmos níveis originais, haverá a cobrança do reabastecimento proporcional com base na tabela de preços da locadora. A isenção do reabastecimento do veículo será aplicada quando esta condição estiver incluída no plano de tarifa contratado ou quando houver adesão no balcão. Orientamos que solicite o comprovante do abastecimento realizado imediatamente antes da entrega do veículo, num raio de 5km do local de entrega, para facilitar a contestação de qualquer divergência relacionada.
Documentos do Veículo e Itens de Segurança: confira no ato da retirada do veículo a documentação do automóvel e a existência dos acessórios de segurança: pneu estepe, macaco, chave de roda, triângulo de sinalização e nível do tanque de combustível.
Vistoria do Veículo: quando disponível pela locadora, recomendamos ao locatário acompanhar a vistoria do veículo. Lembre-se de verificar e apontar as condições de limpeza, higiene, conservação, danos e/ou avarias existentes no veículo locado. A locadora poderá realizar a cobrança de manutenção das avarias causadas ao veículo durante o período da sua locação, assim como a taxa de limpeza e higienização com base na tabela de valores da locadora.
Atualização de Valores: os valores da reserva possuem como referência as informações contidas na solicitação do locatário. Os valores poderão sofrer alterações quando: a) Ocorrerem mudanças de itinerário, grupos, serviços e informações da reserva; b) Forem incluídos ou excluídos serviços e acessórios opcionais; c) Forem incluídas taxas adicionais apresentadas pela locadora e não calculadas na emissão da reserva ou não apresentadas no Documento de Confirmação de Reserva. Na discordância dos valores recalculados com opcionais ofertados no balcão e apresentados em documento contratual, o locatário poderá contestar diretamente com a locadora. A assinatura ou a rubrica de aceite do cliente no contrato será interpretada como concordância, o custo adicional não poderá ser contestado posteriormente.
Devolução Antecipada do Veículo: na prorrogação ou redução do período de permanência com o veículo locado o valor final da reserva poderá ser reajustado pela Locadora, podendo a tarifa sofrer redução ou acréscimo de forma não-proporcional em função das condições exclusivas oferecidas no prazo de locação pré-acordado.
Multas de Trânsito: o pagamento e a responsabilidade civil e criminal referente à multas de trânsito será exclusivamente do locatário junto ao órgão de trânsito do país. A locadora pode se reservar ao direito de intermediar e/ou antecipar pagamentos, para posterior cobrança junto ao locatário, para essa condição poderão ser cobradas taxas administrativas pela própria locadora.
Despesas Extras: despesas extras não apresentadas no Documento de Confirmação de Reserva serão cobradas pela locadora diretamente ao locatário no cartão de crédito utilizado para a pré-autorização de débito. Alguns exemplos de despesas extras são: multas de trânsito, danos ou avarias causados ao veículo locado e sem cobertura, taxa de limpeza, combustível, pedágio, proteções opcionais, serviços e acessórios contratados diretamente na locadora. De acordo com o critério da locadora podem ser cobradas também em outras situações.
Restrições de Fronteira: As locadoras reservam-se ao direito de aplicar taxas sobre o cruzamento de fronteiras entre estados ou países, além disso, podem também restringir tal atividade. Cabe ao locatário informar previamente a locadora do veículo sobre o seu itinerário.
Taxa de Retorno ou One Way: é a taxa cobrada quando o local de devolução do veículo for diferente do local de retirada. É necessário consultar previamente as localidades permitidas e deverá ser paga diretamente à locadora. Além da taxa de retorno, a locadora poderá cobrar uma taxa adicional por considerar “quebra de contrato” a devolução do veículo em loja diferente da previamente definida no contrato de locação, ficando a critério da locadora aceitar ou não a devolução em outra localidade sem prévia negociação.
Grupo de Veículos: os veículos são reservados por GRUPO e não serão garantidos em reserva veículos por marca, ano, modelo, cor, final de placa ou configuração. Os modelos poderão sofrer variações na renovação de frota da locadora sem prévio aviso. A capacidade de bagagem é meramente indicativa e poderá ser reduzida ou inexistente de acordo com o balanceamento entre número de ocupantes do veículo e a quantidade e formato das malas que se deseja transportar. Caso a quantidade de passageiros e/ou bagagens seja superior à capacidade do veículo reservado, a Rentcars.com não poderá ser responsabilizada pelo não atendimento da reserva ou cobrança adicional para mudança de categoria. É comum a oferta de upgrade de categoria com custo adicional no momento da retirada do veículo. Caso o upgrade seja aceito pelo locatário, a diferença será cobrada diretamente no cartão de crédito do locatário.
Serviços e Acessórios Opcionais: o locatário poderá solicitar os opcionais de locação de acordo com sua necessidade diretamente à locadora no dia da retirada do veículo. Orientamos realizar a vistoria das condições dos opcionais contratados e na discordância, notifique imediatamente a locadora. Condutores adicionais estarão sujeitos às mesmas regras do locatário e deverão estar presentes no ato da abertura do contrato de locação.
Serviço de Entrega ou Shuttle: o locatário deverá apresentar antecipadamente o número do voo e companhia aérea do desembarque para os serviços de atendimento à distância, realizado por locadora localizada fora da área aeroportuária. O não fornecimento das informações poderá resultar no cancelamento da reserva pela locadora sem prévio aviso.
Prorrogação de reserva: na necessidade de prorrogação na devolução do veículo, o locatário deverá contatar a loja para solicitar a autorização e consequentemente atualização de valores.
Horários de Funcionamento da loja: os horários de funcionamento da loja poderão sofrer mudanças sem prévio aviso. Em caso de retirada ou devolução em data, horário e local diferentes do determinado em contrato de locação, é de responsabilidade do locatário verificar a disponibilidade junto à locadora ou nossa Central de Reservas.
Período de Utilização: O locatário deverá realizar a retirada e devolução do veículo em data, horário e local determinados no documento de confirmação de reserva, caso os dados especificados na reserva não sejam cumpridos a locadora se resguardar o direito de reajustar o valor final da reserva, podendo incorrer em cobrança de multas e/ou taxas adicionais com base no valor de tabela balcão.
No-Show: a locadora poderá realizar a cobrança e débito de No-Show diretamente ao locatário, caso este não compareça à locadora para abertura do contrato de locação e retirada do veículo ou não realize o comunicado de cancelamento da referida reserva no prazo mínimo de 48 horas de antecedência ao horário de retirada do veículo.
Prazo para Retirada do Veículo: a locadora permanecerá com a reserva do veículo garantida até o limite de 29 minutos após o horário previsto para retirada, ou até o horário limite de funcionamento da loja de retirada, o que for menor. Após este prazo a reserva será cancelada em sistema (No-Show). Em caso de atraso de qualquer natureza (incluído atraso aéreo, substituição de voo ou overbooking aéreo para aqueles que retiram o veículo em aeroporto), o locatário deve comunicar imediatamente a Central de Reservas Rentcars.com para verificar a possibilidade de atualização do horário de retirada do veículo.
Pagamento Parcelado em Cartão de Crédito: o locatário deverá solicitar o pagamento parcelado dos serviços contratados no dia da retirada do veículo. A disponibilidade do parcelamento sem juros em cartão de crédito e o número limite de parcelas será confirmada no balcão de atendimento da locadora e estará sujeito a alterações sem prévio aviso.
Valor Caução de Garantia: o valor caução exigido pela locadora será bloqueado no cartão de crédito do locatário no dia da abertura do contrato. O desbloqueio será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. O valor caução possui variação de tarifa de acordo com a modalidade de pagamento, o grupo do veículo locado e período de utilização. O valor caução poderá ser retido pela locadora em casos de avarias no veículo locado.
Devolução do Veículo: a não devolução do veículo na data prevista no Documento de Confirmação da Reserva implicará em apropriação indébita, ocasionando a ação de busca e apreensão do mesmo, além de outras penalidades cíveis e criminais.
Kit bafômetro: para alguns países é obrigatório ter um kit bafômetro que é de responsabilidade do locatário providenciar. A indisponibilidade do mesmo implicará em multa.
Proibido Fumar: é proibido fumar dentro do veículo locado. Será aplicada uma multa que poderá sofrer variações de locadora para locadora e só poderá ser confirmada no destino.
Pagamento de Taxas e Opcionais Adicionais: serviços, produtos ou acessórios adicionais contratados pelo locatário junto à locadora no dia da abertura do contrato de locação ou durante a locação são de responsabilidade do locatário, e a quitação destas taxas deverá ser realizada diretamente na locadora. Uma vez assinado o contrato e iniciada a locação, os serviços opcionais contratados não poderão ser cancelados e não serão reembolsados.
Documento de Confirmação de Reserva: representa a garantia de reserva do veículo junto à locadora, que deverá ser impresso para apresentação ou para consulta dos dados de sua reserva, sendo que o mesmo só poderá ser aceito se os dados (nome do titular, número de confirmação, datas, entre outros) coincidirem exatamente com os dados da reserva junto à locadora. Certifique-se de quais serviços e opcionais estão cobertos em sua reserva. Mesmo as tarifas denominadas “All Inclusive” não contemplam todos os opcionais disponíveis para contratação no destino.
Restrições: As locadoras reservam-se ao direito de solicitar a apresentação de mais de um cartão de crédito com limite disponível e/ou bandeira específica, a fim de permitir a retirada de determinadas categorias de veículos. Essas restrições aplicam-se à diferentes localidades, portanto, recomendamos que consulte a locadora para mais informações.
8. Cartão de Crédito para Bloqueio Caução: O locatário deverá apresentar à locadora um cartão de crédito internacional válido, de sua titularidade e com limite disponível para o bloqueio caução. Não serão aceitos cartões de crédito de terceiros, pré-pagos ou não autorizados para operações internacionais. O desbloqueio do bloqueio caução será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. A aceitação do cartão de crédito é de único e exclusivo critério da locadora no ato da abertura do contrato de locação. O valor caução possui variação de acordo com o grupo do veículo locado, período de utilização e poderá ser retido pela locadora em caso de avarias ao veículo locado ou para pagamento de serviços opcionais contratados diretamente no balcão da locadora.
Passaporte: o locatário deverá apresentar à locadora o passaporte do mesmo país da Carteira de Habilitação original e vigente para abertura do contrato de locação.
Carteira de Habilitação: o locatário deverá apresentar à locadora o documento original de habilitação, válido durante todo o período de locação e emitido há pelo menos 02 anos. É permitida apenas a condução de categorias de veículos as quais o condutor é habilitado em seu país de residência. Na exigência da Permissão Internacional para Dirigir (PID), a mesma deverá ser apresentada juntamente com a carteira de habilitação do país de sua nacionalidade e/ou residência. Para locações com retirada na Europa recomendamos fortemente a emissão da PID, sendo obrigatória na Itália e em destinos em que o alfabeto seja diferente do romano (ex: Grécia, República Tcheca, Oriente Médio, entre outros) a PID é obrigatória. Nos demais países, apesar de não obrigatória, recomendamos que você faça a emissão da PID. Consulte as condições específicas no consulado do País de destino para saber se há ou não esta obrigatoriedade.
Idade Mínima do Locatário/Condutor: 25 anos. Condutores com idade entre 21 e 24 anos, que possuem carteira de habilitação definitiva, bem como condutores com idade superior a 70 anos estão sujeitos a taxas adicionais por parte das locadoras. As locadoras resguardam-se ao direito de negar a locação caso o condutor exceda a idade limite autorizada para locação de veículos. Para alguns países e determinadas categorias de veículos poderá haver regras específicas de idade, consulte nossa Central de Reservas para mais informações.
Contrato de Locação: o contrato de locação representa o conjunto de informações, regras, direitos e deveres entre locadora e locatário. O contrato será apresentado pela locadora ao locatário no dia da retirada do veículo, sendo de responsabilidade do mesmo a devida leitura de suas cláusulas. Algumas locadoras oferecem a opção do contrato de locação em português e é responsabilidade do locatário questionar a disponibilidade do mesmo antes da assinatura.
A Rentcars.com não se responsabiliza em caso de eventuais mudanças e/ou novas exigências das locadoras que podem ocorrer sem prévio aviso. Quaisquer dúvidas a respeito desses procedimentos e exigências devem ser dirimidas previamente, pois podem impossibilitar a efetivação da locação do veículo.
Cada locadora tem particularidades no contrato, razão pela qual é importante uma atenta leitura antes da assinatura no ato da abertura do contrato.
Os itens abaixo detalhados são meramente informativos e representam o conjunto de informações, regras e obrigações usualmente exigidas pelas locadoras.
Não Preenchimento dos Requisitos de Locação: a locadora poderá recusar o atendimento no ato da abertura do contrato, a qualquer pessoa que não cumprir com os requisitos de locação estabelecidos por ela ou que seja considerada incapaz de conduzir o veículo.
Indisponibilidade de Veículos: a Rentcars.com não se responsabiliza pelo não cumprimento das obrigações da locadora quanto à indisponibilidade de veículos para atendimento. É de responsabilidade de o locatário comunicar a nossa Central de Reservas Rentcars.com sobre quaisquer dificuldades apresentada junto à locadora na abertura do contrato de locação ou retirada do veículo. A Rentcars.com não poderá ser responsabilizada por quaisquer perdas, danos, alterações, cancelamentos e atrasos decorrentes de força maior incluindo companhias aéreas, conflitos civis, desastres naturais e outros.
No-Show: será realizada a cobrança e débito de No-Show ao locatário, caso este não compareça à locadora para abertura do contrato de locação e retirada do veículo. Para evitar a cobrança de No-Show o locatário deverá solicitar o cancelamento da referida reserva no prazo mínimo de 48 horas de antecedência ao horário de retirada do veículo. Para reservas junto a Locadora Keddy By Europcar, a taxa de No-Show é estabelecida no valor de € 100.00.
Duplicidade de reservas: A locadora poderá limitar a abertura de mais de um contrato de locação em nome do mesmo Locatário para o mesmo período. Portanto, havendo necessidade de duas reservas em nome de apenas uma pessoa responsável, recomendamos a entrar em contato com a Central de Reservas Rentcars.com para mais orientações.
Cancelamento: O locatário deverá contatar a Rentcars para solicitar o cancelamento da reserva com antecedência ao horário previsto para retirada do veículo. Após o cancelamento a reserva não poderá ser utilizada. A Rentcars realizará a cobrança de taxa de cancelamento equivalente a 5% do valor total pré-pago. Para cancelamentos realizados pela locadora devido ao não preenchimento dos requisitos necessários para a abertura do contrato (idade mínima requerida, carteira de habilitação válida e aceitável no país de destino, passaporte válido, cartão de crédito internacional com limite disponível para caução, apresentação do Documento de Confirmação de Reserva impresso, etc.) e/ou não utilização da reserva por outra razão será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Quando o locatário não comparecer para a retirada veículo junto à locadora (No-Show) de acordo com datas e horários estabelecidos no Documento de Confirmação de Reserva, será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Para reservas junto a Locadora Keddy By Europcar, a taxa de No-Show será estabelecida no valor mínimo de €100.00.
Alterações da Reserva: a solicitação de alteração nos dados da reserva estará sujeita a reanálise de disponibilidade de veículos do grupo e atualização de valores com base na tabela vigente de tarifas, assim como alteração da taxa de câmbio utilizada para pré-pagamento da reserva.
Titularidade da Reserva: o Documento de Confirmação de Reserva é individual e intransferível.
Acidentes de Trânsito: em caso de acidente, furto ou dano ao veículo locado, é imprescindível que o locatário comunique imediatamente a locadora para receber informações de como proceder. Geralmente é necessário realizar o Boletim de Ocorrência Policial no país em que ocorreu o evento, assim como preencher o formulário de relatório de acidentes junto à locadora no prazo de 24 horas.
Valores de Co-participação e/ou franquia: quando aplicados, os valores e taxas de co-participação e/ou franquia serão determinados em contrato de locação e, em caso de avarias ou danos ocasionados ao veículo, a cobrança será realizada diretamente pela locadora ao locatário. O locatário poderá solicitar o reembolso da franquia acionada diretamente à Rentalcover, desde que o produto contratado possua cobertura para o dano causado. Para maiores informações sobre como realizar um pedido de reembolso, favor verificar a apólice da distribuidora. Além de tais custos, a locadora também poderá cobrar pelo período em que o veículo ficou parado para manutenção. Certifique-se de tais cobranças no momento da abertura do contrato de locação.
Valores de Co-participação e/ou franquia: Quando aplicados, os valores e taxas de co-participação e/ou franquia serão determinados em contrato de locação e, em caso de avarias ou danos ocasionados ao veículo, a cobrança será realizada diretamente pela locadora ao locatário. Além de tais custos, a locadora também poderá cobrar pelo período em que o veículo ficou parado para manutenção. Certifique-se de tais cobranças no momento da abertura do contrato de locação.
Itens sem Cobertura de Risco / Proteção Obrigatória: o locatário estará sujeito às cláusulas presentes no contrato de locação da locadora. Como regra geral, a cobertura exclui, entre outros, os seguintes itens: acessórios, pneu danificado, roda danificada, suspensão danificada devido a buracos ou guias, trincos no para-brisa, danos causados por enchentes ou qualquer outro fenômeno da natureza, perda ou danificação da chave e/ou documentação do veículo. Tais itens podem variar entre as locadoras e deverão ser confirmados no ato da retirada do veículo. Verifique cuidadosamente os detalhes da proteção e cobertura disponíveis em sua reserva. Havendo interesse pela contratação de proteções disponíveis, ou na discordância das condições apresentadas, o locatário deverá contatar nossa Central de Reservas Rentcars.com. A Rentcars.com não se responsabiliza pela perda da proteção do veículo decorrente do mesmo ser conduzido por pessoas não autorizadas, sob influência de álcool/drogas ou em desrespeito à legislação de trânsito vigente.
Combustível e Reabastecimento: o veículo será entregue ao locatário com combustível (normalmente com tanque cheio) e deverá ser devolvido nas mesmas condições em que for retirado. Em caso de não reabastecimento aos mesmos níveis originais, haverá a cobrança do reabastecimento proporcional com base na tabela de preços da locadora. A isenção do reabastecimento do veículo será aplicada quando esta condição estiver incluída no plano de tarifa contratado ou quando houver adesão no balcão. Orientamos que solicite o comprovante do abastecimento realizado imediatamente antes da entrega do veículo, num raio de 5km do local de entrega, para facilitar a contestação de qualquer divergência relacionada.
Documentos do Veículo e Itens de Segurança: confira no ato da retirada do veículo a documentação do automóvel e a existência dos acessórios de segurança: pneu estepe, macaco, chave de roda, triângulo de sinalização e nível do tanque de combustível.
Vistoria do Veículo: quando disponível pela locadora, recomendamos ao locatário acompanhar a vistoria do veículo. Lembre-se de verificar e apontar as condições de limpeza, higiene, conservação, danos e/ou avarias existentes no veículo locado. A locadora poderá realizar a cobrança de manutenção das avarias causadas ao veículo durante o período da sua locação, assim como a taxa de limpeza e higienização com base na tabela de valores da locadora.
Atualização de Valores: os valores da reserva possuem como referência as informações contidas na solicitação do locatário. Os valores poderão sofrer alterações quando: a) Ocorrerem mudanças de itinerário, grupos, serviços e informações da reserva; b) Forem incluídos ou excluídos serviços e acessórios opcionais; c) Forem incluídas taxas adicionais apresentadas pela locadora e não calculadas na emissão da reserva ou não apresentadas no Documento de Confirmação de Reserva. d)As taxas previstas para pagamento no destino forem alteradas pela Locadora. Na discordância dos valores recalculados com opcionais ofertados no balcão e apresentados em documento contratual, o locatário poderá contestar diretamente com a locadora. A assinatura ou a rubrica de aceite do cliente no contrato será interpretada como concordância, o custo adicional não poderá ser contestado posteriormente.
Devolução Antecipada do Veículo: na prorrogação ou redução do período de permanência com o veículo locado o valor final da reserva poderá ser reajustado pela  Locadora, podendo a tarifa sofrer redução ou acréscimo de forma não-proporcional em função das condições exclusivas oferecidas no prazo  de locação pré-acordado.
Multas de Trânsito: o pagamento e a responsabilidade civil e criminal referente à multas de trânsito será exclusivamente do locatário junto ao órgão de trânsito do país. A locadora pode se reservar ao direito de intermediar e/ou antecipar pagamentos, para posterior cobrança junto ao locatário, para essa condição poderão ser cobradas taxas administrativas pela própria locadora.
Despesas Extras: despesas extras não apresentadas no Documento de Confirmação de Reserva serão cobradas pela locadora diretamente ao locatário no cartão de crédito utilizado para a pré-autorização de débito. Alguns exemplos de despesas extras são: multas de trânsito, danos ou avarias causados ao veículo locado e sem cobertura, taxa de limpeza, combustível, pedágio, proteções opcionais, serviços e acessórios contratados diretamente na locadora. De acordo com o critério da locadora podem ser cobradas também em outras situações.
Restrições de Fronteira: As locadoras reservam-se ao direito de aplicar taxas sobre o cruzamento de fronteiras entre estados ou países, além disso, podem também restringir tal atividade. Cabe ao locatário informar previamente a locadora do veículo sobre o seu itinerário.
Taxa de Retorno ou One Way: é a taxa cobrada quando o local de devolução do veículo for diferente do local de retirada. É necessário consultar previamente as localidades permitidas e deverá ser paga diretamente à locadora. Além da taxa de retorno, a locadora poderá cobrar uma taxa adicional por considerar “quebra de contrato” a devolução do veículo em loja diferente da previamente definida no contrato de locação, ficando a critério da locadora aceitar ou não a devolução em outra localidade sem prévia negociação.
Grupo de Veículos: os veículos são reservados por GRUPO e não serão garantidos em reserva veículos por marca, ano, modelo, cor, final de placa ou configuração. Os modelos poderão sofrer variações na renovação de frota da locadora sem prévio aviso. A capacidade de bagagem é meramente indicativa e poderá ser reduzida ou inexistente de acordo com o balanceamento entre número de ocupantes do veículo e a quantidade e formato das malas que se deseja transportar. Caso a quantidade de passageiros e/ou bagagens seja superior à capacidade do veículo reservado, a Rentcars.com não poderá ser responsabilizada pelo não atendimento da reserva ou cobrança adicional para mudança de categoria. É comum a oferta de upgrade de categoria com custo adicional no momento da retirada do veículo. Caso o upgrade seja aceito pelo locatário, o valor pré-pago será utilizado como parte do pagamento e a diferença será cobrada diretamente no cartão de crédito do locatário.
Serviços e Acessórios Opcionais: o locatário poderá solicitar os opcionais de locação de acordo com sua necessidade diretamente à locadora no dia da retirada do veículo. Condutores adicionais estarão sujeitos às mesmas regras do locatário e deverão estar presentes no ato da abertura do contrato de locação.
Serviço de Entrega ou Shuttle: o locatário deverá apresentar antecipadamente o número do voo e companhia aérea do desembarque para os serviços de atendimento à distância, realizado por locadora localizada fora da área aeroportuária. O não fornecimento das informações poderá resultar no cancelamento da reserva pela locadora sem prévio aviso.
Prorrogação data de devolução: na necessidade de prorrogação na devolução do veículo, o locatário deverá contatar a loja para solicitar a autorização e consequentemente atualização de valores.
Horários de Funcionamento da loja: os horários de funcionamento da loja poderão sofrer mudanças sem prévio aviso. Em caso de retirada ou devolução em data, horário e local diferentes do determinado em contrato de locação, é de responsabilidade do locatário verificar a disponibilidade junto à locadora ou nossa Central de Reservas.
Período de Utilização: O locatário deverá realizar a retirada e devolução do veículo em data, horário e local determinados no documento de confirmação de reserva, caso os dados especificados na reserva não sejam cumpridos a locadora se resguardar o direito de reajustar o valor final da reserva, podendo incorrer em cobrança de multas e/ou taxas adicionais com base no valor de tabela balcão.
Prazo para Retirada do Veículo: a locadora permanecerá com a reserva do veículo garantida até o limite de 29 minutos após o horário previsto para retirada, ou até o horário limite de funcionamento da loja de retirada, o que for menor. Após este prazo a reserva será cancelada em sistema (No-Show). Em caso de atraso de qualquer natureza (incluído atraso aéreo, substituição de voo ou overbooking aéreo para aqueles que retiram o veículo em aeroporto), o locatário deve comunicar imediatamente a Central de Reservas Rentcars.com para verificar a possibilidade de atualização do horário de retirada do veículo.
Devolução do Veículo: a não devolução do veículo na data prevista no Documento de Confirmação da Reserva implicará em apropriação indébita, ocasionando a ação de busca e apreensão do mesmo, além de outras penalidades cíveis e criminais.
Kit bafômetro: para alguns países é obrigatório ter um kit bafômetro que é de responsabilidade do locatário providenciar. A indisponibilidade do mesmo implicará em multa.
Proibido Fumar: é proibido fumar dentro do veículo locado. Será aplicada uma multa que poderá sofrer variações de locadora para locadora e só poderá ser confirmada no destino.
Pagamento de Taxas e Opcionais Adicionais contratados diretamente na locadora: serviços, produtos ou acessórios adicionais contratados pelo locatário junto à locadora no dia da abertura do contrato de locação ou durante a locação são de responsabilidade do locatário, e a quitação destas taxas deverá ser realizada diretamente na locadora. Uma vez assinado o contrato e iniciada a locação, os serviços opcionais contratados não poderão ser cancelados e não serão reembolsados.
Pagamento de Taxas e Opcionais Adicionais: serviços, produtos ou acessórios adicionais contratados pelo locatário junto à locadora no dia da abertura do contrato de locação ou durante a locação são de responsabilidade do locatário, e a quitação destas taxas deverá ser realizada diretamente na locadora. Uma vez assinado o contrato e iniciada a locação, os serviços opcionais contratados não poderão ser cancelados e não serão reembolsados.
Moeda: o valor da reserva pré-pago no Brasil é normalmente expresso em Dólar Americano (USD), porém poderão ser usadas outras divisas, convertidas no câmbio do dia para Real. Taxas ou serviços opcionais pagos no destino são expressos na moeda local e com incidência de IOF.
Moeda: o valor da reserva pré-pago no Brasil é normalmente expresso em Dólar Americano (USD), porém poderão ser usadas outras divisas, convertidas no câmbio do dia para Real. Taxas ou serviços opcionais pagos no destino são expressos na moeda local e com incidência de IOF.
Documento de Confirmação de Reserva: representa a garantia de reserva do veículo junto à locadora, que deverá ser impresso para apresentação ou para consulta dos dados de sua reserva, sendo que o mesmo só poderá ser aceito se os dados (nome do titular, número de confirmação, datas, entre outros) coincidirem exatamente com os dados da reserva junto à locadora. A não apresentação do Documento  de Confirmação de Reserva à locadora poderá impossibilitar ao locatário fazer uso do valor pago antecipadamente online, assim como o direito de usufruir das tarifas previamente contratadas. Certifique-se de quais serviços e opcionais estão cobertos em sua reserva. Mesmo as tarifas denominadas “All Inclusive” não contemplam todos os opcionais disponíveis para contratação no destino.
Para alguns países e grupos de veículos, poderá haver regras específicas de cartão de crédito, incluindo obrigatoriedade da apresentação de mais de um cartão de crédito com limite disponível e/ou bandeira específica. Consulte a locadora para maiores informações.
8. Cartão de Crédito para Bloqueio Caução: O locatário deverá apresentar à locadora um cartão de crédito internacional válido, de sua titularidade e com limite disponível para o bloqueio caução. Não serão aceitos cartões de crédito de terceiros, pré-pagos ou não autorizados para operações internacionais. O desbloqueio do bloqueio caução será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. A aceitação do cartão de crédito é de único e exclusivo critério da locadora no ato da abertura do contrato de locação. O valor caução possui variação de acordo com o grupo do veículo locado, período de utilização e poderá ser retido pela locadora em caso de avarias ao veículo locado ou para pagamento de serviços opcionais contratados diretamente no balcão da locadora.
Passaporte: o locatário deverá apresentar à locadora o passaporte do mesmo país da Carteira de Habilitação original e vigente para abertura do contrato de locação.
Carteira de Habilitação: o locatário deverá apresentar à locadora o documento original de habilitação, válido durante todo o período de locação e emitido há pelo menos 02 anos. É permitida apenas a condução de categorias de veículos as quais o condutor é habilitado em seu país de residência. Na exigência da Permissão Internacional para Dirigir (PID), a mesma deverá ser apresentada juntamente com a carteira de habilitação do país de sua nacionalidade e/ou residência. Para locações com retirada na Europa recomendamos fortemente a emissão da PID, sendo obrigatória na Itália e em destinos em que o alfabeto seja diferente do romano (ex: Grécia, República Tcheca, Oriente Médio, entre outros) a PID é obrigatória. Nos demais países, apesar de não obrigatória, recomendamos que você faça a emissão da PID. Consulte as condições específicas no consulado do País de destino para saber se há ou não esta obrigatoriedade.
Idade Mínima do Locatário/Condutor: 25 anos. Condutores com idade entre 21 e 24 anos, que possuem carteira de habilitação definitiva, bem como condutores com idade superior a 70 anos estão sujeitos a taxas adicionais por parte das locadoras. As locadoras resguardam-se ao direito de negar a locação caso o condutor exceda a idade limite autorizada para locação de veículos. Para alguns países e veículos diferenciados poderá haver regras específicas de idade, consulte nossa Central de Reservas para maiores informações.
Contrato de Locação: o contrato de locação representa o conjunto de informações, regras, direitos e deveres entre locadora e locatário. O contrato será apresentado pela locadora ao locatário no dia da retirada do veículo, sendo de responsabilidade do mesmo a devida leitura de suas cláusulas. Algumas locadoras oferecem a opção do contrato de locação em português e é responsabilidade do locatário questionar a disponibilidade do mesmo antes da assinatura.
A Rentcars.com não se responsabiliza em caso de eventuais mudanças e/ou novas exigências das locadoras que podem ocorrer sem prévio aviso. Quaisquer dúvidas a respeito desses procedimentos e exigências devem ser dirimidas previamente, pois podem impossibilitar a efetivação da locação do veículo.
Cada locadora tem particularidades no contrato, razão pela qual é importante uma atenta leitura antes da assinatura no ato da abertura do contrato.
Os itens abaixo detalhados são meramente informativos e representam o conjunto de informações, regras e obrigações usualmente exigidas pelas locadoras.
Ao gerar uma reserva você concorda com a <a href="/pt-br/info/privacidade" class="privacy-cookie-link" target="_blank">Política de Privacidade</a> da Rentcars.com
Ao gerar uma reserva você concorda com a <a href="/pt-br/info/privacidade" class="privacy-cookie-link" target="_blank">Política de Privacidade</a> da Rentcars.com
Em casos de alteração de reserva, o valor mínimo para pagamento complementar será de R$ 5,00.
Autorização de Câmbio e Transferência: o cliente autoriza a Rentcars.com. a realizar o câmbio e transferência em seu nome junto às instituições bancárias brasileiras para fim exclusivo do pagamento às locadoras no exterior dos custos da locação de seu(s) veículo(s).
Estorno do Pré-Pagamento: a Rentcars.com providenciará o reembolso do valor pré-pago pela reserva em até 20 dias. Em casos de não comparecimento e/ou cancelamentos realizados após a data/horário de retirada, o prazo iniciará a partir da confirmação de não utilização da reserva pela locadora. Pagamentos realizados via cartão de crédito, será solicitado estorno à administradora e o valor creditado em fatura. Em caso de pagamento em boleto ou débito, o reembolso será realizado na conta bancária do titular da reserva.
Cancelamento: O locatário deverá contatar a Rentcars para solicitar o cancelamento da reserva com antecedência ao horário previsto para retirada do veículo. Após o cancelamento a reserva não poderá ser utilizada. A Rentcars realizará a cobrança de taxa de cancelamento equivalente a 5% do valor total pré-pago. Para cancelamentos realizados pela locadora devido ao não preenchimento dos requisitos necessários para a abertura do contrato (idade mínima requerida, carteira de habilitação válida e aceitável no país de destino, passaporte válido, cartão de crédito  com limite disponível para caução, apresentação do Documento de Confirmação de Reserva impresso, etc.) e/ou não utilização da reserva por outra razão será cobrado o valor integral de 1 (uma) diária contemplando também serviços adicionais e o valor a pagar no destino. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Quando o locatário não comparecer para a retirada veículo junto à locadora (No-Show) de acordo com datas e horários estabelecidos no Documento de Confirmação de Reserva, será cobrado o valor integral de 1 (uma) diária.
Cancelamento: O locatário deverá contatar a Rentcars para solicitar o cancelamento da reserva com antecedência ao horário previsto para retirada do veículo. Após o cancelamento a reserva não poderá ser utilizada. A Rentcars realizará a cobrança de taxa de cancelamento equivalente a 5% do valor total pré-pago. Para cancelamentos realizados pela locadora devido ao não preenchimento dos requisitos necessários para a abertura do contrato (idade mínima requerida, carteira de habilitação válida e aceitável no país de destino, passaporte válido, cartão de crédito  com limite disponível para caução, apresentação do Documento de Confirmação de Reserva impresso, etc.) e/ou não utilização da reserva por outra razão será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral. Quando o locatário não comparecer para a retirada veículo junto à locadora (No-Show) de acordo com datas e horários estabelecidos no Documento de Confirmação de Reserva, será cobrado o valor integral de 1 (uma) diária. Para reservas com apenas 1 (uma) diária, a retenção do valor pré-pago ocorre de forma integral.
Devolução antecipada: ocorrendo a interrupção da reserva após seu início de utilização, para algumas locadoras não haverá devolução de valores pré-pagos.
Alteração na Forma de Pagamento: após a confirmação da reserva, a forma de pagamento não poderá ser alterada.
Alterações na Reserva: todas as alterações solicitadas na reserva estarão sujeitas a uma nova análise de disponibilidade de veículos junto à locadora contratada. Algumas alterações exigirão o recálculo dos valores dos serviços contratados com base nas tarifas atuais da locadora e conversão da moeda com base na cotação do dia. Uma nova cobrança poderá ser solicitada ao locatário quando os valores atualizados divergirem daqueles já pagos na emissão da reserva.
Voucher Pré-Pago.
Valor Pré-Pago
Valor à Pagar no Destino
Despesas Extras: despesas extras não apresentadas no documento de confirmação de reserva serão cobradas pela locadora diretamente ao locatário no cartão de crédito utilizado para a pré-autorização de débito. Exemplos de despesas extras: multas de trânsito, danos ou avarias causados ao veículo locado e sem cobertura, taxa de limpeza, serviços e acessórios contratados diretamente na locadora.
Pagamento Parcelado em Cartão de Crédito: o locatário deverá solicitar o pagamento parcelado dos serviços contratados no dia da retirada do veículo. A disponibilidade do parcelamento em cartão de crédito e o número limite de parcelas será confirmada no balcão de atendimento da locadora e estará sujeito a alterações sem prévio aviso.
Pagamento dos Serviços: a cobrança do valor total dos serviços contratados poderá ser solicitada pela locadora no dia da abertura ou fechamento do contrato de locação. A locadora poderá solicitar ao locatário a antecipação dos dados de cartão de crédito e pagamento antecipado de sinal para garantia de reserva.
Valor Caução de Garantia: o valor caução exigido pela locadora será bloqueado no cartão de crédito do locatário no dia da abertura do contrato. O desbloqueio será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. O valor caução possui variação de tarifa de acordo com o grupo do veículo locado e período de utilização. O valor caução poderá ser retido pela locadora em casos de avarias ao veículo locado.
Moeda: os valores da reserva são expressos na moeda local do país de destino, Real Brasileiro (BRL).
Cartão de Crédito: o locatário deverá apresentar à locadora o cartão de crédito válido, de sua titularidade e com limite disponível para a caução de garantia. A locadora poderá aceitar um ou mais cartões de créditos válidos e de titularidade do locatário para a caução - não serão aceitos cartões de crédito de terceiros ou não vinculados a instituições bancárias. A aprovação do cartão de crédito é de única e exclusiva responsabilidade da locadora.
Tipo de Pagamento
Forma de Pagamento junto à Locadora
Nenhum pagamento será realizado pelo Locatário à Locadora. Dispensável a apresentação de cartão de crédito do Locatário à Locadora.
Valor referente a serviços e taxas incluídas na reserva e definidas pela Locadora para pagamento local. Essas taxas são estimadas e podem ser alteradas sem aviso prévio pela locadora.
Tipo de Pagamento: O Locatário realizará o pagamento total dos serviços no destino, direto com a Locadora no dia da retirada do veículo. Atenção: O valor da sua reserva poderá sofrer alteração de acordo com a variação cambial e com a moeda local.
Cartão de Crédito. É obrigatória a apresentação de cartão de crédito válido, emitido por instituição bancária e de titularidade do Locatário. A aprovação do cartão de crédito é de única e exclusiva responsabilidade da Locadora. O cartão de crédito deverá possuir limite mínimo de crédito disponível exigido pela Locadora para pré-autorização de débito, que tem por finalidade cobrir eventuais danos ou avarias que o veículo possa sofrer durante a locação, infrações de trânsito ocorridas durante o período de locação e custos adicionais de serviços contratados diretamente com a Locadora e não descritos neste documento. Não serão aceitos cartões de crédito pré-pagos.
Cartão de Crédito. É obrigatória a apresentação de cartão de crédito internacional válido e de titularidade do Locatário. A aprovação do cartão de crédito é de única e exclusiva responsabilidade da Locadora. O cartão de crédito deverá possuir limite mínimo de crédito disponível exigido pela Locadora (valor caução) para pré-autorização de débito, que tem por finalidade cobrir eventuais danos ou avarias que o veículo possa sofrer durante a locação e infrações de trânsito ocorridas durante o período de locação. Este valor será estornado ao Locatário após o encerramento do contrato de locação e devolução do veículo à Locadora.
A disponibilidade do parcelamento em cartão de crédito e o número limite de parcelas será confirmada no balcão de atendimento da Locadora e estará sujeito a alterações sem prévio aviso. Quando disponível, o Locatário deverá solicitar o pagamento parcelado dos serviços contratados no dia da abertura do contrato de locação.
Pagamento Parcelado
Serviços adicionais contratado pelo Locatário e não discriminado no documento de confirmação serão cobrados pela Locadora diretamente ao Locatário.
Pagamento de Taxas e Serviços Adicionais
Forma de Pagamento
Valor IRRF pago no Brasil
Alterações na Reserva: todas as alterações solicitadas na reserva estarão sujeitas a uma nova análise de disponibilidade de veículos junto à locadora contratada. Algumas alterações exigirão o recálculo dos valores dos serviços contratados com base nas tarifas atuais da locadora e conversão da moeda com base na cotação do dia.
Despesas Extras: despesas extras não apresentadas no documento de confirmação de reserva serão cobradas pela locadora diretamente ao locatário no cartão de crédito utilizado para a pré-autorização de débito. Exemplos de despesas extras: multas de trânsito, danos ou avarias causados ao veículo locado e sem cobertura, taxa de limpeza, serviços e acessórios contratados diretamente na locadora.
Pagamento Parcelado em Cartão de Crédito: o locatário deverá solicitar o pagamento parcelado dos serviços contratados no dia da retirada do veículo. A disponibilidade do parcelamento em cartão de crédito e o número limite de parcelas será confirmada no balcão de atendimento da locadora e estará sujeito a alterações sem prévio aviso.
Pagamento dos Serviços: a cobrança do valor total dos serviços contratados será solicitada pela locadora no dia da abertura ou fechamento do contrato de locação. A moeda do pagamento normalmente será a praticada no país em questão. Poderá haver uma variação do valor previsto em reais (R$) decorrente da flutuação cambial, em relação à data de confecção até a data efetiva da utilização da reserva.
Valor Caução de Garantia: o valor caução exigido pela locadora será bloqueado no cartão de crédito do locatário no dia da abertura do contrato. O desbloqueio será solicitado pela locadora à administradora do cartão no momento da devolução do veículo e o prazo para efetivação do desbloqueio dependerá da administradora do cartão de crédito. O valor caução possui variação, de  de acordo com o grupo do veículo locado e período de utilização. O valor caução poderá ser retido pela locadora em casos de avarias ao veículo locado.
Moeda: os valores da reserva são expressos na moeda local do país de destino.
Cartão de Crédito: o locatário deverá apresentar à locadora o cartão de crédito internacional válido, de sua titularidade e com limite disponível para a caução de garantia. Não serão aceitos cartões de crédito de terceiros ou não vinculados a instituições bancárias. A aprovação do cartão de crédito é de única e exclusiva responsabilidade da locadora.
Faturamento total dos serviços discriminados no documento de confirmação: diárias do veículo, proteção, opcionais e taxas.
Forma de pagamento junto à locadora: cartão de crédito. O pagamento antecipado dos serviços contratados através da Rentcars.com não desobrigará o Locatário da apresentação do cartão de crédito válido, de sua titularidade, com nome impresso e emitido por instituição bancária à Locadora na data de abertura do contrato de locação e retirada do veículo A aprovação do cartão de crédito é de única e exclusiva responsabilidade da Locadora. . O cartão de crédito deverá possuir limite mínimo de crédito disponível exigido pela Locadora para pré-autorização de débito, que tem por finalidade cobrir eventuais danos ou avarias que o veículo possa sofrer durante a locação e custos adicionais de serviços contratados diretamente com a Locadora e não descritos neste documento. Não serão aceitos cartões de crédito pré-pagos, cartões virtuais, cartões com as bandeiras Visa Electron e Maestro, dinheiro ou cheque. 
Franquia
Valor Caução
22 - Código inválido.
Orientações Gerais de Locação
Imprimir ou visualizar boleto
Política de Pagamento
Ao pagar com boleto você ganha 5% de desconto!
Código de barras do seu boleto
Outros
Sim
Valor das diárias de locação do veículo.
Veículo
uma taxa 
a taxa de 
Proteção %s
Proteção
Pré-Pagamento Online
Pré-pagamento antecipado dos serviços contratados. Taxas, multas e extras decorrentes da locação estarão sob responsabilidade do locatário junto à locadora.
à vista no boleto
ou
Não
minutos
minuto
Manual
semana
Km Livre
período
mês
Ilimitado
Valor definido em contrato pela Locadora
Km Controlado
dia
quinzena
Importante
Hidráulica
Automático
Este campo aceita somente os seguintes caracteres: a-z, hífen (-), apostrofo ('),  espaço ( ) e números (0-9).
Este campo aceita somente os seguintes caracteres: a-z, hífen (-), apostrofo ('),  espaço ( ) e números (0-9).
A senha digitada está invalida! Favor verificar novamente.
Cliente não possui reservas emitidas em seu histórico.
Cliente inexistente.
Não foi possível identificar o cadastro.
Muitas tentativas com falha, você deve aguardar e tentar novamente mais tarde.
Usuário ou senha não confere.
Você receberá um e-mail com a senha para temporária para acesso, não esqueça de troca-la em seu cadastro.
Dados cadastrais incompletos.
Câmbio
Tanque de Combustível
Direção
Rádio
Você pagará 100% do valor da sua reserva online e o Imposto na Fonte (IRRF) no Brasil, em Reais (R$), se beneficiando da isenção do IOF (6,38%).
Vidros Elétricos
Passageiros
ou similar
A capacidade de bagagem dos carros poderá ser reduzida de acordo com o número de ocupantes.
A locadora não garante  a reserva de carro por marca, modelo, cor ou configuração específica. O locatário deverá optar por um dos carros disponíveis e pertencentes ao grupo reservado no dia da abertura do contrato de locação e retirada do carro junto à loja de atendimento da locadora. As características dos carros acima apresentadas poderão sofrer variações entre os próprios carros do grupo e entre as lojas de atendimento da locadora. Imagens meramente ilustrativas.
Câmbio Manual
Direção Manual
Você pagará 100% do valor de sua reserva no Brasil, em Reais (BRL), isento de IOF e com todas as taxas inclusas.
Taxas Inclusas
Navegador GPS
avaliações
Pontuação baseada em
Motor
Vidros e Trava Elétricos
Trava Elétrica
Portas
Cadeirinha para Criança
Assento de elevação
Malas
Bebê Conforto
Câmbio Automático
Direção Hidráulica
Ar Condicionado
Airbag
Segundo motorista incluso sem custo
Condutor Adicional
Itens Adicionais
Freios ABS
ABS
Achei a tarifa cara mas quero receber novas opções
Outros motivos
Falecimento ou doença
Não precisarei mais do serviço
Últimos disponíveis
Última reserva a %s minutos
Muita procura!
Opção mais selecionada
Mais locado em “%s”
Ideal para viagens em família
Outros %s clientes estão vendo essa opção agora
%s% dos clientes escolheram essa opção
Economize os 6,38% do IOF
Viagem + Conforto
Campeão de locações
O Orçamento já foi enviado.
Não foi possível salvar orçamento, dados incompletos.
Este grupo possui taxa ou cobrança adicional por KM excedente.
KM Inclusa
Isento de taxas de IOF (6,38%) em valores pré-pagos online no Brasil.
Sem Taxa de IOF
Veículos com alta qualidade
Em caso de acidente com o veículo locado, o locatário deverá entrar em contato imediatamente com o Serviço de Assistência da locadora para recebimento de orientações. A apresentação do Boletim de Ocorrência será imprescindível.
Uso da proteção contratada
até %sx sem juros
até %sx com juros
Até 30% de Desconto
Reserva não autorizada para Pré-Pagamento
Esta reserva não possui autorização para pagamento através de boleto bancário. Para maiores informações favor entrar em contato com a Central de Reservas 4003 7368 ou 0800 604 7368
Faturamento não autorizado
Valor total que será pré-pago online no Brasil.
Valor total dos serviços contratados online.
Valor Total da Reserva
Valor Total a Pagar
Pedágios nos Estados Unidos

<strong> Como faço o pagamento? </strong> 

<strong>Como funciona o pedágio sem cabine (Cashless toll e Toll by plate)?</strong> 
<strong> Quais são os tipos de pedágios?</strong> 

<strong>DICA:</strong> Algumas locadoras oferecem o serviço de pedágios por um valor fixo ao dia que permite a passagem ilimitada por vias pedagiadas. Consulte mais informações direto com a locadora. 


A cobrança dos pedágios utilizados + taxas administrativas ou multas são lançadas no cartão de crédito utilizado para realizar o bloqueio caução. Essa cobrança pode demorar até 6 meses pra ser identificada pelo cliente e sempre terá a indicação <strong>“TOLLS”</strong> na fatura do cartão de crédito. Normalmente essas cobranças podem variar entre 1 e 50 dólares. 

A identificação da passagem no pedágio é feita por um sistema de câmeras que captura a foto do veículo ou do adesivo no pára-brisas.
Já no caso de passagem por Cashless toll e Toll by plate em um veículo <strong>SEM</strong> o dispositivo/placa cadastrada: Multa de aproximadamente US$80,00 mais o valor do pedágio. 
No caso de passagem por um Cashless Toll e Toll by Plate em um veículo <strong>COM</strong> o dispositivo/placa cadastrada: o cliente será cobrado pela administradora da via no valor do pedágio + taxas administrativas, após a indicação do condutor ser feita pela locadora. 
 <ol>
 <li>Cash Tolls: Pedágios com cabine, bem parecidos com os brasileiros. </li>
 <li> Cashless Toll e Toll by Plate: Sistema de cobrança de pedágio sem cabines.</li>
 </ol>
Condições especiais de pagamento
Não informado
Taxa de depreciação do veículo devido às condições desfavoráveis das estradas de rodagem da região.
%s sobre o valor total da locação do veículo.
Taxa Regional
Reembolsamos a diferença!
Este grupo possui %s%% de índice de recomendação com base nas avaliações realizadas pelos clientes.
Índice de Recomendação/Aprovação
Este grupo foi reservado %s vezes hoje.
Reservas Recentes
Apenas os clientes da Rentcars que fizeram uso dos serviços de locação de carros junto à Locadora %s possuem autorização para avaliá-la, seguindo os critérios estabelecidos pelo Índice de Avaliação Rentcars.
Taxa referente as horas excedentes sobre o valor de locação do veículo.
1/%s do valor da diária do veículo por hora excedida.
Taxas Excedente do Veículo
Taxa referente as horas excedentes sobre o valor da proteção obrigatória incluída.
1/%s do valor da diária da proteção por hora excedida.
Taxa Excedente de Proteção
Taxa referente as horas excedentes sobre o valor dos opcionais incluídos.
1/%s do valor da diária do opcional por hora excedida.
Taxa Excedente de Opcionais
Taxas aplicadas pela locadora sobre os serviços incluídos.
Taxa referente a impostos municipais, estaduais, federais e aeroportuários quando instituído.
As taxas administrativas são aplicadas pela locadora no valor total dos serviços contratados. As taxas administrativas são compostas por: impostos municipais, estaduais, federais e taxas aeroportuários.
%s sobre o valor total dos serviços.
Taxas da Locadora
Taxas e Encargos
Taxa referente a devolução do veículo em diferente loja ou cidade de retirada.
%s por Km de distância entre as lojas.
Taxa de Retorno
Tarifa com desconto incluso
Cotação do Câmbio
Valor da cotação do câmbio do dia, utilizado na conversão do valor a pagar em moeda Real (BRA).
Proteção sempre inclusa
+ Taxas Locais
Pague somente na Retirada
Alugue seu carro online e realize o pagamento dos serviços contratados somente no dia da retirada, direto com a locadora.
Pague no Destino
Parcele o valor de sua locação em até %s vezes no cartão de crédito.
Parcelamento indisponível
Não foi possível processar o pagamento desta reserva. Em caso de dúvidas, entre em contato com a Central de Reservas Rentcars.com pelo telefone  <b>4003 7368</b> (Capitais) | <b>0800 604 7368</b> (Demais Localidades).
Pagamento Parcelamento
Pagamento seguro no Brasil
Método não identificado
Pague no Destino
Parcele em até 12 vezes
Parcele em até 10 vezes
Alugue seu carro online e realize o pré-pagamento dos serviços contratados online no Brasil.
Pagamento Online
Veículos do Grupo
VALORES
Alteração de Reserva
SOLICITAÇÃO DE ALTERAÇÃO EM RESERVA DE VEÍCULO
Valor dos Opcionais
Valor da Proteção Obrigatória
Valor das Diárias do Veículo
Total de Diárias
Valor Total
Horário
Solicitação de Reserva
Data da Solicitação
SOLICITAÇÃO DE RESERVA DE VEÍCULO
SERVIÇOS E ACESSÓRIOS OPCIONAIS
GRUPO
LOCATÁRIO
LOCADORA
Tarifa Regional
PROTEÇÃO
Km Excedente
PROTEÇÃO OBRIGATÓRIA
GRUPO
Taxa Horas Excedentes Veículo
Taxa Horas Excedentes Proteção
Taxa Horas Excedentes Opcionais
Data
Categoria
Cancelamento de Reserva
CANCELAMENTO DE RESERVA DE VEÍCULO
Desembarque Aeroporto
Taxa Administrativa Locadora
INFORMAÇÕES COMPLEMENTARES
ATENÇÃO - Alerta de retirada em 24 horas %s - Rentcars.com
Não há mais valores a serem autorizados ou capturados para esta reserva
Sem taxas no cartão de crédito
Cancele sua reserva antes da retirada do veículo sem custo adicional.
Cancele sua reserva em até 48 horas antes da data de retirada sem custo.
Cancele sua reserva a qualquer momento sem custo.
Sem Taxa de Cancelamento
Modifique sua reserva antes da data de retirada sem cobrança de taxas. Os valores poderão ser recalculados de acordo com a tarifa atual da locadora. Veículos sujeito a disponibilidade.
Modifique sua reserva antes da data de retirada sem cobrança de taxas. Os valores poderão ser recalculados de acordo com a tarifa atual da locadora. Veículos sujeito a disponibilidade.
Sem Taxa de Alteração
Este grupo possui alto índice de recomendação com base nas avaliações realizadas por clientes nos últimos meses.
Mais Recomendado pelos Clientes
Valor da proteção obrigatória inclusa.
Proteção Obrigatória
Você pagará uma parte do valor de sua reserva no Brasil e o restante direto com a locadora em moeda local quando retirar o veículo.
Este grupo apresenta uma condições promocionais que irá esgotar nos próximos dias. Faça sua solicitação de reserva hoje para garantir o melhor preço.
Oferta de Última Hora
Este grupo foi reservado há %s atrás
Última Reserva
KM Livre (ilimitado)
Isento de taxas ou cobrança por quilômetro rodado durante sua locação.
KM Livre
As proteções não possuem cobertura para danos causados ao veículo locado em pneus, rádio/CD Player, vidros, pára-brisa, estofamento, acessórios, riscos, mau uso e atos de vandalismo, sendo estes de responsabilidade do locatário. Danos causados por uso de adesivos e excesso de carga que danifiquem o veículo, assim como conduzí-lo em estradas não permitidas e sem condições também não serão cobertos pelas proteções contratadas.
Itens sem cobertura
Proteção %s, itens inclusos
Proteção Incluída
Valor determinado pela locadora no contrato de locação.
Este grupo não possui histórico de avaliações fornecidas pelos clientes nos últimos 30 dias.
Grupo sem Histórico
Isento de taxas de IOF (6,38%) em valores pré-pagos online no Brasil.
Isento de IOF (-6,38%)
Descontos exclusivos
Esta locadora apresenta uma excelente relação custo/benefício para locação, confira as principais vantagens
Excelente benefício
Desconto de %s% sobre o valor balcão da locadora incluso.
Desconto de %s%% incluído
% Desconto (Incluso)
Ganhe 5% de desconto realizando o pagamento de sua reserva através de boleto bancário. Desconto concedido sobre o valor passível de pré-pagamento online no Brasil. Válido somente para reservas emitidas acima de 7 de antecedência.
5% Desconto no Boleto
Atendimento diferenciado
Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.
Pontuação baseada em <strong>%s avaliações</strong> realizadas por clientes que utilizaram a Locadora %s Rent a Car em %s.
%s
O Código de Reserva informado não é válido
Limite de tempo para cancelamento excedido.
Este grupo é líder em vendas em sua categoria nesta cidade.
Mais Vendido
A Garantia de Melhor Preço é nossa contribuição para assegurar que você está realizando a sua reserva com as melhores tarifas disponíveis.
Melhor Preço Garantido
Reservou conosco e depois<br> encontrou tarifa menor?
Valor referente aos serviços contratados online através da Rentcars onde seu pagamento deverá ser realizado exclusivamente online.
Valor Autorizado para Pagamento Online
Serviços e acessórios opcionais contratados e não inclusos na tarifa  deverão ser pagos pelo locatário diretamente à locadora no dia da retirada ou devolução do veículo, (valor não incluso no pagamento online).
Valor a Pagar no Destino.
Este grupo é muito requisitado e devido à quantidade limitada de veículos é possível que sua oferta finalize em breve. Faça sua solicitação de reserva com o máximo de antecedência possível.
Quase Esgotado
Serviço de assistência 24 horas
Garantimos que você não irá encontrar preço menor ou reembolsamos a diferença.
Olá! Esta versão do app da Rentcars.com está desatualizada. Atualize-o para continuar tendo a melhor experiência no aluguel de carros!
Aeroporto
O portal Rentcars, é uma ferramenta de mídia e comércio eletrônico desenvolvida para que nossos clientes encontrem as melhores opções de serviços e descontos de através de uma ferramenta inteligente de consulta que auxiliará na sua decisão de escolha e uso consciente dos serviços de locação.
Bem vindo à Rentcars, o principal portal de comparação de preços, descontos e serviços de locações de carros do Brasil e exterior. Estamos no ar desde Janeiro de 2009 liderando o mercado brasileiro na emissões de reservas junto às principais redes de locadoras de carros no mundo.
O portal da Rentcars foi construído com avançados recursos tecnológicos, seguindo os melhores padrões internacionais. Dispõem uma navegação simples e rápida que facilita o processo de coleta de informações e emissão de reserva. Nossa tecnologia oferece 100% de segurança nas transações efetuadas pelos clientes.
Segurança
Trabalhamos para garantir a satisfação de cada cliente, focados em criar um processo de venda simplificada, segura e com qualidade.
"Ser a principal referência dos clientes por oferecer conveniência, serviço, variedade e segurança".
Serviços com Qualidade
Nosso centro de operações está localizado na cidade de Curitiba, PR, onde dispomos de infraestrutura completa e suporte diferenciado às necessidades de cada cliente e fornecedor em qualquer lugar do mundo 7 dias por semana.
Localização
O atendimento ao cliente é um fator muito valorizado por nós. Além de todas as informações e recursos disponíveis online, os clientes também podem esclarecer suas dúvidas e efetuar suas reserva pelo telefone com nossa equipe especializada.
Central de Reservas
Identificamos que você tem menos de 21 anos e se enquadra no perfil de motorista jovem. A locadora que você escolheu não possui esta opção. Mas não se preocupe, a Rentcars.com trabalha com mais de 100 locadoras e encontrará a opção ideal para a sua reserva, basta entrar em contato com a nossa Central de Atendimento pelos telefones <b>4003 7368</b> (Principais Capitais) e <b>0800 604 7368</b> (Demais Localidades).
Identificamos que você se enquadra no perfil de motorista jovem por ter menos de 21 anos. Para prosseguir com esta reserva é necessário selecionar o opcional Locatário Jovem:
que bom que você voltou!
Não tem uma conta? Cadastre-se
Valor total
Aproveite essa oportunidade!
Por apenas mais
SIM, COM CERTEZA
 às 
Para ganhar os pontos TudoAzul é obrigatório a inclusão do CPF do titular cadastrado no programa.
Avaliado por
Veja a opinião de quem já reservou na Rentcars.com
de 10
Excelente
clientes
Total de
dias
dia
PAGAMENTO 100% ONLINE E SEM TAXA DE IOF
Você pagará 100% do valor da sua reserva em Reais (R$), sem taxa de IOF, economia de 6,38%. Aproveite!
Sem IOF
Sem cobrança de IOF
Ilimitado
Ilimitado
locadoras
locadora
Proteções
Opcionais
locadoras
locadora
Rede Social
E-mail de acesso
Acesse sua Conta
Cadastre-se para solicitar sua reserva
Sua Reserva
Suas informações são protegidas por meio de conexões asseguradas pela DigiCert, a mais conhecida autoridade certificadora, sendo a líder mundial na emissão de certificados digitais
Promoção
*A pagar na retirada do veículo em moeda local
* Aprox. <strong>%s</strong> na cotação de hoje, a pagar na retirada do veículo em moeda local
Ops! A localidade selecionada não apresenta disponibilidade para o período de sua locação. Por favor, selecione outra localidade.
Se preferir, você pode entrar em {{contact_link}}. Ficaremos contentes em ajudar.
contato conosco
Transmitindo a solicitação
Enviando...
Enviar
Selecione um motivo para cancelamento
O país selecionado não possui estado
Carregando...
Selecione...
Veja Todos
Clientes online
Mais de :pesquisas clientes estão pesquisando a melhor opção para :localidade neste momento.
Muitos clientes estão pesquisando a melhor opção para :localidade neste momento.
Pesquisar Carros
Esta informação permite oferecer a tarifa certa para você.
Retirar o carro em
Informe uma cidade ou aeroporto
Devolver o carro em
Pesquisar
Salvar
As datas não podem ser iguais.
As senhas não combinam
Os e-mails não combinam
Ofertas em
Data ou hora de devolução inferior a atual.
Data ou hora de retirada maior que a devolução.
Retornar à página inicial
Data obrigatória
Insira seu Nome
Insira seu Sobrenome
Insira seu e-mail
Telefone ou Celular
Preencha os campos abaixo e receba uma chamada de nossos atendentes.
Receber Ligação
Mais conforto para você
Rentcars recomenda ;)
Proteção selecionada
RentalCover.com
Como o RentalCover te protege
Não, obrigado, desejo prosseguir sem proteção e cobertura adicional no meu aluguel
Serviços adicionais contratados
Esta Apólice foi emitida por RentalCover.com e subscrita por CBL Insurance Europe DAC.
Total adicional
Recuperar minha senha
E-mail Identificado
Identificamos que o e-mail {{EMAIL}} já está vinculado à uma conta na Rentcars.com
Alta Procura
Há muita procura para :localidade neste momento. Garanta o melhor preço, não deixe para depois!
Opiniões dos Clientes
As avaliações e classificações contidas neste site são as opiniões subjetivas de clientes; elas não representam e nem refletem a posição da Rentcars. A Rentcars e as partes envolvidas no fornecimento do conteúdo da avaliação não são responsáveis por qualquer dano, de qualquer tipo, resultante do uso dessas avaliações.
Ver mais promoções
Ver menos promoções
Seu e-mail foi cadastrado, um link de confirmação foi enviado ao seu e-mail!
E-mail inválido, por favor verifique.
Para fazer uma nova reserva via Rentcars.com será necessário estar de acordo com a política de privacidade da Rentcars.com.
A partir de
Não, quero ver outras opções
Mais<br>Vendido
Desculpe, o plano selecionado está indisponível
Infelizmente o plano selecionado encontra-se indisponível no momento, por favor para continuar, selecione outro plano.
A data/hora para retirada no destino selecionado já passou.
Caso seu voo atrase, a locadora poderá monitorar o desembarque para melhor atendê-lo, no entanto não garantimos a reserva em caso de atrasos. Consulte a locadora para maiores detalhes.
Chegarei por companhia aérea (opcional)
Tipo de Serviço
Locais de Retirada e Devolução
Retirada
Qual o nome da companhia aérea?
Número do Voo
Informe os quatro números do voo, exemplo: TAM JJ-<strong>8077</strong>
Devolução
Companhia Aérea
Demais Localidades
Principais Capitais
Precisa de ajuda?
Reserve Online ou Ligue
O PayPal é um serviço de pagamento online onde suas transações serão garantidas contra fraudes. Mantenha suas informações sempre privadas e seguras ao fazer pagamentos com o PayPal.
Selecione seu Estado
Insira seu CEP
Insira no máximo 10 caracteres
Insira seu Bairro
Insira o nome como no Cartão de Crédito
Insira no mínimo 3 letras
x
Parcelamento máximo para esta bandeira é de 
Insira sua Cidade
Insira o código de segurança
Insira no mínimo 3 digitos
Insira no máximo 3 digitos
Apenas números são permitidos
Selecione o parcelamento
Concorde com os termos para prosseguir
Aceite os termos e condições para continuar
Ano de vencimento
Número do Cartão de Crédito inválido
Insira o número do Cartão de Crédito
Apenas números são permitidos
Mês de vencimento
Insira no mínimo 12 digitos
Insira no máximo 16 digitos
Apenas números são permitidos
Insira seu Endereço
Ao prosseguir, você será direcionado para o ambiente seguro do Banco Itaú com a opção de escolha de pagamento via boleto. <strong>Você poderá efetuar o pagamento em qualquer banco de sua preferência.</strong>
Assumo inteira responsabilidade sobre as informações prestadas e declaro estar ciente e de acordo com os termos de pagamento. <a href="javascript:" data-toggle="modal"  data-target="#js-modal-contrato-locacao">Clique para visualizar</a>
Termos e Condições Gerais de Locação
Código de Segurança (CVC)
Pague em segurança com Paypal
Pagar com Segurança
Em até
à vista
* Equivalente a {{VALUE}} na cotação de hoje.
Desconto
Pagamento Destino
Número do Cartão
Nome do Titular
Cartão de Crédito
Escolha a Forma de Pagamento
Vencimento
Pagar com Segurança
Valor já pago
Assumo inteira responsabilidade sobre as informações prestadas e declaro estar ciente e de acordo com os termos de pagamento. %s Clique para visualizar %s
A senha deverá possuir pelo menos {0} caracteres
A senha deverá possuir até {0} caracteres
A senha não confere
Senha
{1} a {2} de {3} registros
Total
Seu Nome
Seu Email
Salvar Orçamento
Reserve online e <strong>garanta o melhor preço!</strong>
Orçamento Enviado
Seu orçamento já está a caminho!
Nome
Enviar
Desejo receber e-mails promocionais
Email
dia
Continuar Reserva!
<b>Os preços podem sofrer alterações</b> e estão sujeitos à disponibilidade, quanto antes você finalizar sua reserva, maiores são as chances de garantir este preço!
Apenas números
Data ou hora de retirada inferior a atual.
Caracteres especiais não são aceitos
Caracteres especiais não permitidos
Não aceito
Nenhum resultado encontrado
Nenhuma loja aberta.
Atualizar preços
Hora
Defina a data e hora para atualizar os preços
Defina a data e hora
Data de Retirada
Local
A partir de
Data de Devolução
Aluguel de carros em
Nova senha
Retirada
Devolução
Ver detalhes da reserva
Para ganhar os pontos Multiplus é obrigatório a inclusão do CPF do titular cadastrado no programa.
Cadastro atualizado com sucesso!
Nenhum dado foi alterado no formulário
Houve um erro ao atualizar os dados
Continue com sua solicitação já e garanta o melhor preço!
As informações que você preencheu não serão salvas se você sair desta página.
Não perca a oportunidade de reservar este carro.
Há uma grande procura por carros em 
18
A idade mínima permitida é {0} anos
18
21
A idade máxima permitida é {0} anos
90
Reserve com o melhor preço garantido na Rentcars.com
Fazendo Login
Minhas Reservas
Login com Google
Login com Facebook
Criar Nova Conta
pt-br
Para ganhar Pontos Livelo é obrigatório a inclusão do CPF do titular cadastrado no programa.
Totem de Auto Atendimento
Por favor, forneça uma nova senha de 6 a 8 caracteres.
Para ganhar Km de Vantagens é obrigatório a inclusão do CPF do titular cadastrado no programa.
Valores não combinam
Campo Obrigatório
E-mail já cadastrado
Insira no mínimo {0} caracteres
E-mail Inválido
Informe uma data válida
Telefone Inválido
Digite uma senha válida
Usuário ou Senha Inválidos
Sobrenome Inválido
Nome Inválido
O e-mail informado não é válido
Documento Obrigatório
CPF Inválido
CNH Inválida
Sobrenome aceita somente os seguintes caracteres: a-z, hífen (-), apostrofo ("),  espaço ( ) e números (0-9)
Nome aceita somente os seguintes caracteres: a-z, hífen (-), apostrofo ("),  espaço ( ) e números (0-9)
Data Inválida
Por favor, forneça somente letras e números
Ano
Mês
Início
<strong>Número 1</strong> em Aluguel de Carros
Trustpilot é um dos principais sites de avaliações online do mundo. Confira a opinião dos clientes Rentcars em www.trustpilot.com/review/rentcars.com
Atendimento ao Cliente
Acesse sua Conta
A Rentcars entrará em contato o mais breve possível.
Ligação Garantida
Aguarde um instante, estamos confirmando a disponibilidade e o melhor preço junto à locadora.
A locadora {{0}} atualizou os valores desta tarifa de {{1}} {{2}} para <strong>{{3}} {{4}}</strong>. Você deseja continuar a sua reserva com esta locadora?
Você conseguiu um preço melhor ainda! O desconto foi de <strong>{{0}} {{1}}</strong> no valor total da sua reserva.
Buscando em mais
Buscando por mais
FILTROS ATIVOS
Você está vendo os resultados filtrados para apenas uma locadora. Para ver outras opções limpe os filtros.
Até 5 Passageiros
Promoções
Promoções e Descontos
Locadora Recomendada
Locadoras de Carros
Locadoras
Remover Todos
Recomendado para você
Forma de Pagamento
Valor Mínimo ao Dia
Menor Preço
Quilometragem
Indiferente
Limpar Filtros
Categorias de Carros
Características do Carro
Maior Preço
Disponibilidade
Filtros Ativos
Por favor, descreva a alteração
Selecione o tipo de alteração
Por favor, selecione ao menos uma das opções acima.
Preencha ao menos 1 dos campos
Nenhum resultado encontrado. Utilize o menu lateral para encontrar mais opções.
Dúvidas frequentes sobre aluguel de carros | Rentcars.com
Ex.: 
Um erro ocorreu!
Os campos marcados são obrigatórios ou estão incorretos
O e-mail não confere
Você quis dizer: 
E-mail
Editar cadastro
Para ganhar os Dotz é obrigatória a inclusão do CPF do titular cadastrado no programa.
Documento Inválido
Proteção Contra Roubo
Isento de Franquia
Proteção do Veículo
Alugue seu carro hoje com a %s e garanta os melhores descontos e benefícios
A Rentcars.com garante o melhor preço de sua locação de veículo com a Locadora %s. Confira nossa política,
Selecionar
Mais detalhes do veículo
Incluso na reserva
Reservar Agora
Requisitos para Alugar
Planos Disponíveis
Plano
Pagamento
O pagamento deve ser feito com um cartão de crédito vinculado a uma instituição bancária.
ou até
Selecione opcionais para a sua reserva
taxas incluídas
Planos
Avaliação do Veículo
Você pagará antecipadamente <strong>%s</strong> do valor total da sua reserva.
O valor restante de <strong>%s</strong> deverá ser pago no destino, no momento da retirada do veículo.
Você pagará antecipadamente <strong>%s</strong> (na cotação de hoje) do valor total da sua reserva.
Você pagará antecipadamente <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje) do valor total da sua reserva.
O valor restante de <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje) deverá ser pago no destino, no momento da retirada do veículo.
O valor integral de <strong>%s</strong> referente a sua reserva, será pago online para a Rentcars.com.
O valor integral de <strong>{{FULL_VALUE}}</strong> (aprox. <strong>{{APROX_VALUE}}</strong> na cotação de hoje) referente a sua reserva, será pago online para a Rentcars.com.
O valor de <strong>%s</strong> deverá ser pago no destino, no momento da retirada do veículo.
O valor de <strong>%s</strong> (aprox. <strong>%s</strong> na cotação de hoje) deverá ser pago no destino, no momento da retirada do veículo.
O preço e a disponibilidade podem mudar a qualquer momento. Economize tempo e dinheiro, reserve agora e garanta o melhor preço!
Plano atual
Compare os melhores planos e preços
Características do Grupo
Pesquisa
Pagamento
Detalhes do Carro
Proteção incluída na reserva
Proteções para a sua reserva
Total
A descrição é obrigatória
pt-br
Não estou de acordo com a Política de Privacidade da Rentcars.com
pt-BR
&#x3c;Anterior
Pr&oacute;ximo&#x3e;
"Jan","Fev","Mar","Abr","Mai","Jun","Jul","Ago","Set","Out","Nov","Dez"
"Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro"
"Dom","Seg","Ter","Qua","Qui","Sex","Sáb"
"Dom","Seg","Ter","Qua","Qui","Sex","Sáb"
"Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","Sábado"
Hoje
Fechar
mais informações
Motorista Jovem
Adicionar Opcional
A locadora não garante a reserva de carro por marca, modelo, cor ou configuração específica. O locatário deverá optar por um dos carros disponíveis e pertencentes ao grupo reservado no dia da abertura do contrato de locação e retirada do carro junto à loja de atendimento da locadora.
Nome
Senha
Nome do locatário
Sobrenome
Esqueci minha senha
E-mail
DD/MM/YYYY
Locatário
CPF
Confirme seu E-mail
Celular
<strong>Como faço para ter acesso a um cupom de desconto?</strong><br>Os cupons de descontos são enviados aos clientes por meio das newsletters ou ações promocionais da Rentcars.com.<br>Para adquirir um cupom, cadastre-se em nossa newsletter e fique de olho nos seus e-mails!
Cupom de Desconto
Remover
Digite seu cupom aqui
O valor do desconto foi aplicado no valor a pagar online.
Aplicar
Cartão expirado
Brasil (55)
flag-br
Alteração de Reserva
Cancelamento de Reserva
Envie sua Mensagem
Confirmar nova senha
Confirmar e-mail
Trustpilot é um dos principais sites de avaliações online do mundo. Confira a opinião dos clientes Rentcars!
Orientações Gerais de Locação
Para garantir o melhor preço para sua reserva, efetue o pagamento integral deste boleto bancário no prazo de vencimento determinado, caso contrário, a sua reserva estará sujeita a nova consulta de disponibilidade do veículo e valores com base no câmbio do dia.
Você escolherá a forma de pagamento na próxima etapa
Qual o motivo de sua viagem?
Certifique-se de preencher corretamente seu número de celular: Digite apenas números, sem pontos ou traços e não se esqueça de incluir seu DDD. Caso ocorra algum imprevisto com sua reserva, entraremos em contato.
ENTRAR
Ver detalhes do veículo
SITE SEGURO
solicitar reserva
* Equivalente a <strong>%s</strong> na cotação de hoje, a pagar na retirada do veículo em <strong>%s</strong>, referente a taxas da locadora e opcionais quando inclusos.
Lazer
Sua reserva está garantida para a data e horário escolhido. Qualquer alteração pode implicar em cobranças adicionais ou o não atendimento. Lembramos que o prazo máximo de tolerância para atrasos é de 29 minutos.
Incluso no seu pacote
Incluso
A confirmação da sua reserva será enviada para este endereço de e-mail.
continuar
Negócio
Sua reserva:
Desejo receber ofertas e promoções exclusivas Rentcars.com
Concordo com os {{TERMS}} e declaro estar ciente da análise de cadastro, ter mais de {{MINIMUM_AGE}} anos, ter CNH válida e cartão de crédito em meu nome.
Concordo com os {{TERMS}} e declaro estar ciente da análise de cadastro, ter mais de {{MINIMUM_AGE}} anos, ter CNH válida e cartão de crédito internacional em meu nome.
e adicional de
Tratamento
Crie uma senha individual para acessar o site Rentcars.com e conferir suas reservas. A nova senha deve conter 6 a 8 caracteres.
Dados do locatário
Acesse com sua conta ou redes sociais
Nacionalidade
E-mail de acesso
Número do Documento
Tipo do Documento
Crie uma Senha de Acesso
Locatário
Reservar com outros dados
Data de Nascimento
Busca Concluída
uma taxa 
a taxa de 
Mais Detalhes
Passaporte
CNH
dias
dia
CONTINUAR
Fechar Detalhes
Uau!
Sem
Informar CEP válido
Personalize sua busca
Utilize os filtros para encontrar o carro ideal para sua viagem
em até
Valor Total
uma taxa 
a taxa de 
Locadora
Estado
Selecione...
Ver mais
Ver menos
Residência
CEP
por
Forma de Pagamento
ORDENAR
ou
de
Não, obrigado.
Bairro
Sra.
Sr.
Mais Detalhes
Carregando Informações
Parcelamento
dia
Importante
Grupo
5% de Desconto
FILTRAR
horas excedentes
hora excedente
dias
dia
Código Personalizado
clique aqui
Cidade
Categoria
Incluso no preço
Boleto Bancário
Atenção!
às
Endereço
Fechar
Cidades
Alterar senha
Alterar Localidade
Alterar e-mail
Alterar
Carro :categoria
Há muita demanda desta categoria para :localidade nos últimos 7 dias, esta é uma ótima oportunidade. Garanta sua reserva o quanto antes!
carro encontrado
carros encontrados
Categorias de Carros
Retire o veículo com tanque cheio e não precisa reabastecer no momento da devolução à locadora. O combustível remanescente não será reembolsado.
Tanque de Combustível
A locadora não garante  a reserva de carro por marca, modelo, cor ou configuração específica. O locatário deverá optar por um dos carros disponíveis e pertencentes ao grupo reservado no dia da abertura do contrato de locação e retirada do carro junto à loja de atendimento da locadora. As características dos carros acima apresentadas poderão sofrer variações entre os próprios carros do grupo e entre as lojas de atendimento da locadora. Imagens meramente ilustrativas.
Incluso no preço
Navegador GPS incluso de acordo com o plano escolhido
Navegador GPS
Opção de ter um segundo motorista incluso de acordo com o plano escolhido
Condutor Adicional
Itens Adicionais
Por favor, preencha o(s) motivo(s) do cancelamento
Cancelar
RESERVAR AGORA
Identidade
CPF
Reservar com outros dados
Reservando como
O restante deverá ser pago diretamente no destino, no momento da retirada do veículo, utilizando seu cartão de crédito no valor de <strong>:moeda :valor</strong>.
<div id='protecao' class='tooltip-protecao hidden'><div class='tooltip-protecao-content'><img style='min-height:100px' src='/imagens/icons/icone-km-controlado.svg' class='icon-protecao' width='60' height='60' /> <div class='tooltip-protecao-title'><span style='color:#FBA617'>km Controlado</span></div></div>Com esta pacote você terá o número de quilômetros limitados para percorrer durante o período da sua locação. Este limite deverá ser consultado no momento da retirada do veículo.</div>
<div id='protecao' class='tooltip-protecao hidden'><div class='tooltip-protecao-content'><img style='min-height:100px' src='/imagens/icons/icone-km-controlado.svg' class='icon-protecao' width='60' height='60' /> <div class='tooltip-protecao-title'><span style='color:#FBA617'>km Controlado</span></div></div>Você terá o direito de percorrer até :limite km por :periodo. Ex.: Você poderá percorrer, sem custo adicional, até :numeroDias km em uma reserva de :diarias :labelDiaOuDias. Caso ultrapasse este limite, a locadora cobrará :valor por quilômetro adicional no momento da devolução do veículo.</div>
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img src="/imagens/icons/icon-protecao.svg" alt="" class="icon-protecao" width="48" height="48" /> <div class="tooltip-protecao-title">Alugue com tranquilidade. Todas as reservas feitas com a Rentcars.com incluem proteção do veículo no preço total.</div></div><div class="tooltip-protecao-smalltext">:protecao</div></div>
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img src="/imagens/icons/icon-protecao.svg" alt="" class="icon-protecao" width="48" height="48"/> <div class="tooltip-protecao-title">Reserve com tranquilidade, esta reserva inclui proteção do veículo no preço total. </div></div><div class="tooltip-protecao-smalltext">:protecao</div></div>

<div id='protecao' class='tooltip-protecao hidden'><div class='tooltip-protecao-content'><img src='/imagens/icons/icon-protecao-dlf.svg' alt='' class='icon-protecao' width='60' height='60' /> <div class='tooltip-blockright'><div class='tooltip-blockright-title'>Proteção do Veículo e Terceiros</div><div class='tooltip-blockright-smalltext'>Proteção contra danos, avarias, roubo e furto do veículo locado e proteção contra danos causados a terceiros em razão de acidentes com o veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.</div></div></div></div>
<div id='protecao' class='tooltip-protecao hidden'><div class='tooltip-protecao-content'><img src='/imagens/icons/icon-protecao-terceiros02.svg' alt='' class='icon-protecao' width='48' height='48' /> <div class='tooltip-protecao-title'>Proteção Contra Terceiros</div></div><div class='tooltip-protecao-smalltext'>Proteção contra danos materiais e pessoais causados a terceiros em razão de acidentes com o veículo locado. Limites de cobertura e valor da coparticipação na franquia estabelecidos em contrato de locação.</div></div>
<div class='tooltip-confirmacao hidden'><div class='tooltip-confirmacao-content'><img src='/imagens/icons/icon_conf_sobconsulta.svg' alt='' class='icon-confirmacao' width='48' height='48' /><div class='tooltip-confirmacao-title'>Disponibilidade Sob Consulta</div>O selo de <em>Disponibilidade Sob Consulta</em> significa que esta locadora não possui sistema automático de confirmação de reservas e pode levar até 24 horas para verificar a disponibilidade de veículos.</div></div>
<div class='tooltip-confirmacao hidden'><div class='tooltip-confirmacao-content'><img src='/imagens/icons/icon_conf_online.svg' alt='' class='icon-confirmacao' width='48' height='48' /><div class='tooltip-confirmacao-title'>Confirmação Online</div>O selo de <em>Confirmação Online</em> significa que esta locadora possui sistema automático de confirmação de reservas e sua solicitação será confirmada imediatamente.</div></div>
Consulte os locais disponíveis
Pagamento exclusivo no destino no valor total de <strong style='white-space:nowrap;'>:moeda :valor</strong>
Pagamento no destino em :moeda
As condições de tarifas e valores aqui apresentadas foram elaboradas pela locadora %s com exclusividade à Rentcars.com. Para fazer uso desta tarifa promocional basta solicitar sua reserva online. Valores e taxas poderão sofrer alterações de acordo com as configurações da reserva e período de locação.
Valores e Taxas
No momento da retirada do veículo será feito o bloqueio de um valor especificado pela locadora, em seu cartão de crédito, de acordo com a categoria do veículo e o período de locação. Este valor não será cobrado,  apenas retido. Trata-se de uma garantia para a locadora. O desbloqueio desta quantia será feito em seu cartão no momento da devolução do veículo.
Valor Caução de Garantia
Total equivalente
Não disponível neste plano
Diferença de horas entre o horário de retirada ao de devolução do veículo.
Total de Horas Excedentes
Valor total estimado para locação.
Total equivalente a
Total equivalente
Total de dias em que o veículo permanecerá em locação
Total de Diárias
Total no boleto
A pagar online
A pagar no destino
Atenção
Ou no cartão de crédito
no boleto
No boleto com 5% de desconto
Plano<br/>padrão
Detalhes do seu Plano
Veja opções no cartão
Veja opções de pagamento 
Veja opções no cartão
Você terá o direito de percorrer até %s km por %s. Ex.: Você poderá percorrer, sem custo adicional, até %s km em uma reserva de %s %s. Caso ultrapasse este limite, a locadora cobrará %s por quilômetro adicional no momento da devolução do veículo.
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img style="min-height:100px" src="/imagens/icons/icone-km-controlado.svg" class="icon-protecao" width="60" height="60" /> <div class="tooltip-protecao-title"><span style="color:#FBA617">Km Controlado</span></div></div>Com esta pacote você terá o número de quilômetros limitados para percorrer durante o período da sua locação. Este limite deverá ser consultado no momento da retirada do veículo.</div>
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img style="min-height:100px" src="/imagens/icons/icone-km-controlado.svg" class="icon-protecao" width="60" height="60" /> <div class="tooltip-protecao-title"><span style="color:#FBA617">Km Controlado</span></div></div>Você terá o direito de percorrer até %s km por %s. Ex.: Você poderá percorrer, sem custo adicional, até %s km em uma reserva de %s %s. Caso ultrapasse este limite, a locadora cobrará %s por quilômetro adicional no momento da devolução do veículo.</div>
Km Controlado
Proteção Contra Terceiros
Proteção do Veículo
Km Livre ilimitado: Isento de taxas ou cobranças por quilômetro rodado durante sua locação.
<div id="protecao" class="tooltip-protecao hidden"><div class="tooltip-protecao-content"><img style="min-height:73px" src="/imagens/icons/icone-km-livre.svg" class="icon-protecao" width="60" height="60" /> <div class="tooltip-protecao-title">Km Livre ilimitado</div></div>Isento de taxas ou cobranças por quilômetro rodado durante sua locação.</div>
Km Livre ilimitado
ou a diferença de volta.
Quilometragem
Os preços estão sujeitos à disponibilidade e podem sofrer alteração, é necessário preencher as datas para confirmar os valores.
Local de Retirada
Pague Agora
Você pagará 100% do valor da sua reserva online no Brasil.
Pagamento online
O valor total da sua reserva será pago diretamente à locadora no momento da retirada do veículo.
Pagamento exclusivo no destino no valor total de 
CCV/ CVC (CÓDIGO DE SEGURANÇA)
<br>VISA / MASTERCARD / DINERS / ELO
<br>LOCALIZADO NO VERSO DO CARTÃO
Pague Depois
sem juros
com juros
 de 
Pagamento Online
carregando resultados...
carregando resultados...
Mais sobre o plano
Isento de taxas ou cobrança por quilômetro rodado durante sua locação.
Km Livre
Avaliação do Grupo
Oportunidade
é um dos destinos mais procurados e as tarifas estão ótimas nas suas datas, aproveite e garanta o melhor preço!
diária
Avaliação dos Clientes
Confirmação Online
Confirmação Online
As locadoras não garantem  a reserva de carro por marca, modelo, cor ou configuração específica. O responsável pela locação deverá escolher um dos carros disponíveis na locadora, pertencentes ao grupo reservado, no dia da abertura do contrato no momento de retirada.
carros encontrados
carro encontrado
Alugar
CONTINUAR
Seu plano atual
Dica!
Este é um dos destinos mais procurados neste momento. Garanta agora o melhor preço!
Caso tenha flexibilidade em sua viagem, selecione o mesmo horário para retirada e devolução do veículo, pois reservas com horas adicionais podem ter preços mais altos.
Melhor Preço Garantido Rentcars.com
Estes resultados foram ordenados por nossa Inteligência Artificial a partir do perfil e das preferências de outros viajantes que também foram para {0}. Você pode alterar a ordenação dos resultados a qualquer momento, basta utilizar os filtros.
Planos Avançados Disponíveis
no cartão
portuguese
Você não nasceu amanha
Voltar para o cadastro
Infelizmente não encontramos resultados para <b>:localidade</b>
Locais próximos
Eu aceito, quero economizar!
Autenticando
Reserve já e não perca os bons preços
Garanta o melhor preço agora!
É hora de concluir sua reserva
Seu destino é concorrido. Reserve já
Rentcars.com
na App Store
na Google Play
Grátis
VER
br
Enviando...
Aeroportos
Adicionar itens
Concordo com os <a id='js-termos-gerais-locacao'> Termos e Condições Gerais de Locação </a> e declaro ter mais de 21 anos, ter CNH válida e cartão de crédito internacional em meu nome.
Concordo com os <a id='js-termos-gerais-locacao'> Termos e Condições Gerais de Locação </a> e declaro estar ciente da contratação do serviço "Locatário Jovem", ter CNH válida, cartão de crédito em meu nome e não possuir restrições no meu CPF.
Estou de acordo com a Política de Privacidade da Rentcars.com
ReferenceError: currTransData is not defined
    at Uhura.execute (/home/crhistian.raphael/Apis/uhura/Uhura.js:144:17)
    at <anonymous>
    at process._tickCallback (internal/process/next_tick.js:160:7)
